# iaeweb bakfile
# version:iaeweb x1 
# time:2016-06-27 13:00:36
# http://www.iaeweb.com
# ----------------------------------------


DROP TABLE IF EXISTS `io_admin`;
CREATE TABLE `io_admin` (
  `userid` smallint(5) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(20) DEFAULT NULL,
  `password` varchar(32) DEFAULT NULL,
  `roleid` smallint(5) DEFAULT '0',
  `realname` varchar(50) NOT NULL DEFAULT '',
  `auth` text NOT NULL,
  `list_size` smallint(5) NOT NULL,
  `left_width` smallint(5) NOT NULL DEFAULT '180',
  PRIMARY KEY (`userid`),
  KEY `username` (`username`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

INSERT INTO `io_admin` VALUES('1','admin','c3284d0f94606de1fd2af172aba15bf3','1','超级管理员','','20','250');
INSERT INTO `io_admin` VALUES('2','hbsion','ca749250df171535eb886d6c3ecb7847','0','测试','a:16:{s:13:\"content-index\";s:1:\"1\";s:11:\"content-add\";s:1:\"1\";s:12:\"content-edit\";s:1:\"1\";s:7:\"catid-1\";s:1:\"1\";s:7:\"catid-2\";s:1:\"1\";s:7:\"catid-3\";s:1:\"1\";s:7:\"catid-5\";s:1:\"1\";s:7:\"catid-6\";s:1:\"1\";s:7:\"catid-7\";s:1:\"1\";s:7:\"catid-8\";s:1:\"1\";s:7:\"catid-9\";s:1:\"1\";s:8:\"catid-10\";s:1:\"1\";s:8:\"catid-11\";s:1:\"1\";s:8:\"catid-12\";s:1:\"1\";s:8:\"catid-13\";s:1:\"1\";s:8:\"catid-25\";s:1:\"1\";}','0','180');

DROP TABLE IF EXISTS `io_autolink`;
CREATE TABLE `io_autolink` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `catid` smallint(5) NOT NULL,
  `url` varchar(255) NOT NULL,
  `keyword` varchar(255) NOT NULL,
  `rank` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `io_block`;
CREATE TABLE `io_block` (
  `id` smallint(8) unsigned NOT NULL AUTO_INCREMENT,
  `type` tinyint(1) NOT NULL,
  `name` varchar(50) NOT NULL,
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `io_category`;
CREATE TABLE `io_category` (
  `catid` smallint(5) unsigned NOT NULL AUTO_INCREMENT,
  `typeid` tinyint(1) NOT NULL,
  `modelid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `parentid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `child` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `childids` varchar(255) NOT NULL,
  `catname` varchar(30) NOT NULL,
  `image` varchar(100) NOT NULL,
  `content` mediumtext NOT NULL,
  `seo_title` varchar(255) NOT NULL,
  `seo_keywords` varchar(255) NOT NULL,
  `seo_description` varchar(255) NOT NULL,
  `catdir` varchar(30) NOT NULL,
  `http` varchar(255) NOT NULL,
  `items` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(5) unsigned NOT NULL DEFAULT '0',
  `ismenu` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `ispost` smallint(2) NOT NULL,
  `verify` smallint(2) NOT NULL DEFAULT '0',
  `islook` smallint(2) NOT NULL,
  `listtpl` varchar(50) NOT NULL,
  `showtpl` varchar(50) NOT NULL,
  `pagetpl` varchar(50) NOT NULL,
  `pagesize` smallint(5) NOT NULL,
  PRIMARY KEY (`catid`),
  KEY `listorder` (`listorder`,`catid`)
) ENGINE=MyISAM AUTO_INCREMENT=36 DEFAULT CHARSET=utf8;

INSERT INTO `io_category` VALUES('1','1','1','0','1','2,12,34,','扶贫专栏','','','','','','fupinzhuanlan','','28','0','1','0','0','0','list_news.html','show_news.html','','10');
INSERT INTO `io_category` VALUES('2','1','1','1','0','','扶贫动态','','','','','','yufangdongtai','','20','0','1','0','0','0','list_news.html','show_news.html','','10');
INSERT INTO `io_category` VALUES('3','1','1','0','1','32,33,','预防宣教','','','','','','yufangxuanjiao','','21','0','1','0','0','0','list_news.html','show_news.html','','10');
INSERT INTO `io_category` VALUES('4','1','13','0','1','5,6,8,9,','问诊中心','','','','','','ask','','88','0','1','2','0','1','list_ask.html','show_ask.html','','10');
INSERT INTO `io_category` VALUES('5','1','13','4','0','','快速问诊','','','','','','kuaisuwenzhen','','9','0','1','2','1','1','list_ask.html','show_ask.html','','10');
INSERT INTO `io_category` VALUES('6','1','13','4','0','','问村医','','','','','','wencunyi','','29','0','1','2','1','1','list_ask.html','show_ask.html','','10');
INSERT INTO `io_category` VALUES('7','1','1','0','1','10,11,13,','培训信息','','','','','','learning','','12','0','1','0','0','0','list_news.html','show_news.html','','10');
INSERT INTO `io_category` VALUES('8','1','13','4','0','','问专家','','','','','','wenzhuanjia','','15','0','1','7','1','0','list_ask.html','show_ask.html','','10');
INSERT INTO `io_category` VALUES('9','1','13','4','0','','寻医问药','','','','','','xywy','','35','0','1','5','1','0','list_ask.html','show_ask.html','','10');
INSERT INTO `io_category` VALUES('10','1','1','7','0','','医学考试','','','','','','yxks','','12','0','1','0','0','0','list_news.html','show_news.html','','10');
INSERT INTO `io_category` VALUES('11','1','1','7','0','','技能培训','','','','','','jnpx','','0','0','1','0','0','0','list_news.html','show_news.html','','10');
INSERT INTO `io_category` VALUES('12','1','1','1','0','','扶贫政策','','','','','','jkjy','','8','0','1','0','0','0','list_news.html','show_news.html','','10');
INSERT INTO `io_category` VALUES('13','1','1','7','0','','学习病例','','','','','','blxx','','0','0','1','0','0','0','list_news.html','show_news.html','','10');
INSERT INTO `io_category` VALUES('14','2','0','0','0','','帮扶规则','','&lt;span style=&quot;color:#222222;font-family:Menlo, monospace;line-height:normal;background-color:#FFFFFF;&quot;&gt;帮扶规则&lt;/span&gt;','','','','other','','0','0','1','0','0','0','','','page.html','10');
INSERT INTO `io_category` VALUES('15','2','0','0','1','16,18,17,19,20,21,','医生首页','','','','','医生随时了解病人档案，方便快捷。','doctor','','0','0','1','0','0','7','','','doctor.html','10');
INSERT INTO `io_category` VALUES('16','3','0','15','0','','辖区居民','/data/upload/image/201605/e445cef793baf09c.png','辖区居民&lt;br /&gt;\r\n慢危病控&lt;br /&gt;','','','医生随时了解病人档案，方便快捷。','xiaqujumin','/?catid=25','0','6','1','0','0','0','','','user_list.html','10');
INSERT INTO `io_category` VALUES('17','2','0','15','0','','慢危病控','/data/upload/image/201605/2820965efc776eed.png','辖区居民&lt;br /&gt;\r\n慢危病控&lt;br /&gt;','','','慢危病人的信息，医生随时掌握。','manweibingkong','','0','4','0','0','0','0','','','mawei_list.html','10');
INSERT INTO `io_category` VALUES('18','2','0','15','0','','有问必答','/data/upload/image/201605/c289c6e046f8c1ad.png','','','','专家在线为您解决疑难问题，解烦忧。','youwenbida','/index.php?catid=8','0','5','1','2','0','0','','','askdoc.html','10');
INSERT INTO `io_category` VALUES('19','3','0','15','0','','预防宣教','/data/upload/image/201605/37494c696e9b7069.png','','','','掌握前沿的知识，法规，提升医生知识面。','yfxj','/index.php?catid=3','0','3','0','0','0','0','','','','10');
INSERT INTO `io_category` VALUES('20','3','0','15','0','','智能分诊','/data/upload/image/201605/bdb3234a91d034fb.png','','','','对部位病情进行精准的分析与讲解。','zhinengfenzhen','http://sjzdsyy.bjwkyy.net/mod/weixin/igman/index.html','0','2','1','0','0','0','','','','10');
INSERT INTO `io_category` VALUES('21','2','0','15','0','','对口支援','/data/upload/image/201605/20adbfd349c2e9c7.png','','','','随时随地了解帮扶信息，病案交流。','duikouzhiyuan','http://yiyi.com/','0','1','1','0','0','0','','','msg.html','10');
INSERT INTO `io_category` VALUES('32','1','1','3','0','','自救急救','','','','','','zijiujijiu','','8','0','0','0','0','0','list_news.html','show_news.html','','10');
INSERT INTO `io_category` VALUES('22','2','0','0','1','23,24,','居民首页','','居民首页','','','','userhome','','0','0','1','0','0','5','','','user_home.html','10');
INSERT INTO `io_category` VALUES('23','2','0','22','0','','寻医问药','/data/upload/image/201605/e8852d7a61e06501.png','寻医问药','','','随时随地找医生咨询问题','askdoc','','0','0','1','0','0','0','','','askdoc.html','10');
INSERT INTO `io_category` VALUES('24','3','0','22','0','','健康档案','/data/upload/image/201605/96291f01a1f599fe.png','','','','自己随时可查看自己身体的各项数据','myfile','/member','0','0','1','0','0','0','','','myfile.html','10');
INSERT INTO `io_category` VALUES('25','1','19','0','0','','辖区居民','','','','','','xqjm','','18','0','1','7','1','7','list_users.html','show_users.html','','100');
INSERT INTO `io_category` VALUES('26','2','0','0','0','','消息中心','','订餐吧','','','','message','','0','0','1','0','0','0','','','message.html','10');
INSERT INTO `io_category` VALUES('33','1','1','3','0','','健康教育','','','','','','jiankangjiaoyu','','13','0','1','0','0','0','list_news.html','show_news.html','','10');
INSERT INTO `io_category` VALUES('34','3','0','1','0','','医生说','','','','','','wobuxiangshuo','/?c=api&amp;a=quan','0','0','1','0','0','0','list_news.html','show_news.html','api/quan.html','10');

DROP TABLE IF EXISTS `io_content`;
CREATE TABLE `io_content` (
  `id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,
  `catid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `modelid` smallint(5) NOT NULL,
  `title` varchar(80) NOT NULL DEFAULT '',
  `seourl` varchar(255) NOT NULL,
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `keywords` varchar(255) NOT NULL DEFAULT '',
  `description` varchar(255) NOT NULL,
  `listorder` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `hits` smallint(5) unsigned NOT NULL DEFAULT '0',
  `loves` smallint(5) unsigned NOT NULL DEFAULT '0' COMMENT '点赞',
  `hates` smallint(5) unsigned NOT NULL DEFAULT '0' COMMENT '不喜欢',
  `shares` smallint(5) unsigned NOT NULL DEFAULT '0' COMMENT '分享次数',
  `comment` smallint(5) unsigned NOT NULL DEFAULT '0' COMMENT '评论数量',
  `authorid` int(11) NOT NULL DEFAULT '0' COMMENT '运营id',
  `familyid` int(11) NOT NULL DEFAULT '0' COMMENT '家庭id',
  `username` char(20) NOT NULL,
  `name` char(50) NOT NULL COMMENT '用户姓名',
  `userid` smallint(5) NOT NULL DEFAULT '0' COMMENT '录入用户id',
  `uid` smallint(5) NOT NULL DEFAULT '0' COMMENT '关联用户id',
  `telme` int(8) NOT NULL DEFAULT '0' COMMENT '0 不大 1 用什么药',
  `phone` varchar(255) NOT NULL COMMENT '用户表手机号',
  `time` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  KEY `catid` (`catid`,`listorder`,`time`),
  KEY `time` (`catid`,`time`),
  KEY `status` (`catid`,`status`)
) ENGINE=MyISAM AUTO_INCREMENT=189 DEFAULT CHARSET=utf8;

INSERT INTO `io_content` VALUES('92','25','19','么么g','','','','','0','1','0','0','0','0','0','0','0','1466387943','星叔','6','7','0','13700879031','1466388136');
INSERT INTO `io_content` VALUES('93','25','19','刘婷','','','','','0','1','0','0','0','0','0','0','0','1466387907','董越','3','13','0','15001395683','1466388496');
INSERT INTO `io_content` VALUES('2','6','13','9.162016-06-17','','','','上班时间','0','1','0','0','0','0','0','0','0','1466156788','9.16','7','0','0','','1466156924');
INSERT INTO `io_content` VALUES('3','6','13','阿基利2016-06-17','','','','我二哥还不错','0','1','0','0','0','0','0','0','0','1466157013','阿基利','9','0','0','','1466157333');
INSERT INTO `io_content` VALUES('4','5','13','阿基利2016-06-17','','','','身材不够','0','1','0','0','0','0','0','0','0','1466157013','阿基利','9','0','0','','1466157449');
INSERT INTO `io_content` VALUES('95','6','13','✨刘婷♏️Tina❤️2016-06-20','','','','mmmmm','0','1','0','0','0','0','0','0','0','1466388462','✨刘婷♏️Tina❤️','13','0','0','','1466389345');
INSERT INTO `io_content` VALUES('6','6','13','9.162016-06-17','','','','实施阶段','0','1','0','0','0','0','0','0','0','1466156788','9.16','7','0','0','','1466158161');
INSERT INTO `io_content` VALUES('94','25','19','刘平','','','','','0','1','0','0','0','0','0','0','93','1466387907','董越','3','0','0','13718476612','1466388574');
INSERT INTO `io_content` VALUES('7','6','13','9.162016-06-17','','','','视觉设计师基督教基督教的亟待解决的决定','0','1','0','0','0','0','0','0','0','1466156788','9.16','7','0','0','','1466158306');
INSERT INTO `io_content` VALUES('8','5','13','兰毅2016-06-17','','','','牙龈肿疼吃牛黄解毒片担心太寒凉，里面苦寒的成分太多，请问还可以选哪种中成药？比如偏甘寒的。','0','1','0','0','0','0','0','0','0','1466158472','兰毅','18','0','0','','1466158666');
INSERT INTO `io_content` VALUES('96','6','13','✨刘婷♏️Tina❤️2016-06-20','','','','mmmmmm','0','1','0','0','0','0','0','0','0','1466388462','✨刘婷♏️Tina❤️','13','0','0','','1466389439');
INSERT INTO `io_content` VALUES('10','2','1','内蒙古政府法制办倾注真情为帮扶村办实事','','','政府法制办,内蒙古,真情','\r\n	内蒙古自治区政府法制办针对帮扶点额木庭高勒苏木兴隆屯嘎查实际情况，积极协调科右中旗和相关部门，解决了两件事关农牧民身体健康的实事：\r\n\r\n\r\n	一、\r\n争取并落实了农牧民健身器材。按照自治区党委关于“十个全覆盖','0','1','0','1','0','0','0','0','0','admin','','0','0','0','','1411553919');
INSERT INTO `io_content` VALUES('97','33','1','花生是民间长寿果 花生和什么一起吃最好','','http://mmbiz.qpic.cn/mmbiz/iba29mufW1ydPFdZcS9OeFFYHjnBHzCzl1iaIiaDFHXzSW1gJ9PwlibtwGG9rNaq6wXSXL5naCY7aUYAnmtqV6q8Lw/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1','长寿果,花生,民间,最好','花生被民间成为“长寿果”，说明多吃花生有益健康。花生的功效与作用被人们所熟知，不过你知道花生和什么一起吃又美味又营养吗？在这里，为大家介绍一下花生和什么食物是黄金搭档吧。\r\n\r\n	\r\n\r\n\r\n	花生的7大功效\r\n\r\n\r\n	控制食','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466390326');
INSERT INTO `io_content` VALUES('12','2','1','李克强主持召开国务院常务会议','','/data/upload/image/201606/a3a3fdd36e25380c.jpg','国务院,李克强','国务院总理李克强6月8日主持召开国务院常务会议，部署实施健康扶贫工程，提升农村贫困人口医疗保障和健康水平；确定发展和规范健康医疗大数据应用的措\r\n施，通过互联网+医疗更好满足群众需求；决定建设福厦泉与合芜蚌','0','1','0','6','0','4','0','0','0','admin','','0','0','0','','1465381169');
INSERT INTO `io_content` VALUES('13','2','1','补贫困地区医疗服务“短板” 健康扶贫“五措并举”','','','贫困地区,健康','新华社北京６月８日电（记者胡浩）８日召开的国务院常务会议部署实施健康扶贫工程，明确了提升农村贫困人口医疗保障和健康水平，补上贫困地区医疗服务“短板”的五项举措。\r\n\r\n	\r\n国务院常务会议提出，一要减轻农村贫困','0','1','0','5','3','2','0','0','0','admin','','0','0','0','','1465294840');
INSERT INTO `io_content` VALUES('15','2','1','国家卫生计生委、国务院扶贫办启动建档立卡农村贫困人口“因病致贫、因病返贫”调查工作','','/data/upload/image/201606/f9fd22a6823fda6f.png','国务院,计生委,国家','为进一步核准农村贫困人口中因病致贫、因病返贫家庭数及患病人员情况，为实施健康扶贫工程奠定基础，2016年4月28日，国家卫生计生委会同国务院扶贫\r\n办在京召开建档立卡农村贫困人口“因病致贫、因病返贫”调查工作启','0','1','0','1','0','1','0','0','0','admin','','0','0','0','','1461925288');
INSERT INTO `io_content` VALUES('16','2','1','国家卫生计生委部署实施健康扶贫工程','','','计生委,国家,工程,健康','2016年3月24日，国家卫生计生委召开扶贫开发与对口支援工作领导小组会议，部署实施2016年健康扶贫工程，领导小组组长、国家卫生计生委主任李斌出席会议并讲话，领导小组副组长、国家卫生计生委副主任王培安主持会议','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1458901331');
INSERT INTO `io_content` VALUES('17','2','1','北京医疗“一对一”覆盖乌兰察布','','','乌兰察布,一对一,北京','农牧民享医疗健康扶贫\r\n\r\n\r\n	春节刚过，乌兰察布茫茫草原仍是天寒地冻，但是兴和县鄂尔栋镇农牧民张伟的心里却温暖如春：“感谢北京来的医疗队，要不是人家给免费体检，我这病还不知道要发展到什么程度”。\r\n\r\n\r\n	\r\n为了','0','1','0','0','1','0','0','0','0','admin','','0','0','0','','1456223032');
INSERT INTO `io_content` VALUES('18','32','1','心绞痛','','/data/upload/image/201606/883222414c206edd.png','心绞痛','症状\r\n\r\n\r\n	心绞痛是冠状动脉供血不足，导致心肌急剧地暂时缺血与缺氧所引起的临床综合症。\r\n\r\n\r\n	其发作状况一般有明显的诱因，如：情绪激动、精神紧张、过度劳累、饱餐、烟酒过度等不良生活习性。\r\n\r\n\r\n	急救方法\r\n\r\n\r\n	1、','0','1','0','2','0','1','0','0','0','admin','','0','0','0','','1466159106');
INSERT INTO `io_content` VALUES('20','32','1','头部受伤','','/data/upload/image/201606/9e466a30b9133f86.jpg','头部受伤','急救办法\r\n\r\n\r\n	如果你的头上起了个包，那么用冰袋敷患处可以减轻水肿。如果被砸伤后头部开始流血，处置方式和被割伤的方式一样，即用干净毛巾按压伤口止血，然后去医院缝合伤口，并检查是否有内伤。如果被砸伤者昏厥','0','1','0','2','0','0','0','0','0','admin','','0','0','0','','1466159117');
INSERT INTO `io_content` VALUES('21','32','1','呼吸困难','','/data/upload/image/201606/8fa2042df9ddb214.png','呼吸困难','症状\r\n	\r\n	\r\n		呼吸困难是指病人自觉有氧气不足或呼吸费力的感觉。而客观上，呼吸的频率、深度和节律都有所改变。\r\n	\r\n	\r\n		急救办法\r\n	\r\n	\r\n		1、一旦出现呼吸困难，应首先保持气道通畅，如有气道分泌物或异物应及时清','0','1','0','1','1','0','0','0','0','admin','','0','0','0','','1466159204');
INSERT INTO `io_content` VALUES('22','32','1','腹痛','','/data/upload/image/201606/0494218f12fbf98f.jpg','','急救办法\r\n\r\n\r\n	1、让患者保持安静，取俯卧位可使腹痛减轻，可用双手适当压迫腹部使疼痛缓解。\r\n2、令患者平卧床上，蜷起双腿，屈膝、放松腹部，如腹部僵硬、压痛明显，则用手指压住疼痛部位，然后猛然抬手。\r\n\r\n\r\n	禁止','0','1','0','1','0','1','0','0','0','admin','','0','0','0','','1466159274');
INSERT INTO `io_content` VALUES('23','32','1','发烧','','/data/upload/image/201606/c2312b6d7ea65649.jpg','','急救办法\r\n\r\n\r\n	1、用稍凉的毛巾（约25℃）在额头、脸上擦拭。\r\n2、将衣物解开，用温水（37℃左右）泡澡，可使皮肤的血管扩张，体热散出。每次泡澡约十至十五分钟，约四至六小时一次。\r\n3、肛温38℃以上者可使用冷水枕','0','1','0','10','4','8','0','0','0','admin','','0','0','0','','1466159291');
INSERT INTO `io_content` VALUES('27','6','13','兰毅2016-06-17','','','','hello,world！','0','0','0','0','0','0','0','0','0','1466158472','兰毅','18','0','0','','1466161228');
INSERT INTO `io_content` VALUES('26','5','13','刘庆2016-06-17','','','','经常咳嗽，浓痰，带喘，想知道有什么办法缓解症状？','0','1','0','0','0','0','0','0','0','1466159598','刘庆','20','0','0','','1466159811');
INSERT INTO `io_content` VALUES('28','9','13','高猛2016-06-17','','','','啦啦啦','0','1','0','0','0','0','0','0','0','1466159668','高猛','21','0','0','','1466161536');
INSERT INTO `io_content` VALUES('29','9','13','毛毳毳2016-06-17','','','','胃痛','0','1','0','0','0','0','0','0','0','1466158117','毛毳毳','15','0','0','','1466161842');
INSERT INTO `io_content` VALUES('105','9','13','胡操航2016-06-20','','','','最近老是睡不着，头疼的厉害，怎么办？','0','1','0','0','0','0','0','0','0','1466388043','胡操航','10','0','0','','1466410216');
INSERT INTO `io_content` VALUES('31','6','13','✨刘婷♏️Tina❤️2016-06-17','','','','啊啊啊啊','0','0','0','0','0','0','0','0','0','1466158005','✨刘婷♏️Tina❤️','13','0','0','','1466161973');
INSERT INTO `io_content` VALUES('33','6','13','胡操航2016-06-17','','','','测试胰腺癌','0','1','0','0','0','0','0','0','0','1466156562','胡操航','3','0','0','','1466165555');
INSERT INTO `io_content` VALUES('34','8','13','胡操航2016-06-17','','','','测试一下！！！','0','1','0','0','0','0','0','0','0','1466155328','胡操航','1','0','0','','1466168273');
INSERT INTO `io_content` VALUES('35','9','13','胡操航2016-06-17','','','','测试两下000','0','1','0','0','0','0','0','0','0','1466155328','胡操航','1','0','0','','1466168313');
INSERT INTO `io_content` VALUES('36','6','13','胡操航2016-06-17','','','','呵呵','0','1','0','0','0','0','0','0','0','1466156562','胡操航','3','0','0','','1466168808');
INSERT INTO `io_content` VALUES('37','6','13','9.162016-06-17','','','','我有病','0','1','0','0','0','0','0','0','0','1466156788','9.16','7','0','0','','1466174631');
INSERT INTO `io_content` VALUES('38','9','13','高翰文2016-06-17','','','','头疼','0','1','0','0','0','0','0','0','0','1466156586','高翰文','4','0','0','','1466174679');
INSERT INTO `io_content` VALUES('39','6','13','9.162016-06-17','','','','傻大姐大姐大姐','0','1','0','0','0','0','0','0','0','1466156788','9.16','7','0','0','','1466174872');
INSERT INTO `io_content` VALUES('40','6','13','9.162016-06-17','','','','傻大姐大姐大姐','0','1','0','0','0','0','0','0','0','1466156788','9.16','7','0','0','','1466174963');
INSERT INTO `io_content` VALUES('41','6','13','9.162016-06-17','','','','设计师基督教','0','1','0','0','0','0','0','0','0','1466156788','9.16','7','0','0','','1466174980');
INSERT INTO `io_content` VALUES('42','6','13','9.162016-06-17','','','','设计师基督教','0','1','0','0','0','0','0','0','0','1466156788','9.16','7','0','0','','1466174984');
INSERT INTO `io_content` VALUES('43','9','13','小辛2016-06-17','','','','谢谢','0','1','0','0','0','0','0','0','0','1466156648','小辛','5','0','0','','1466175064');
INSERT INTO `io_content` VALUES('44','9','13','阿基利2016-06-18','','','','脖子痛，头痛，像一根筋不能动一样，怎么办','0','1','0','0','0','0','0','0','0','1466156257','阿基利','2','0','0','','1466210934');
INSERT INTO `io_content` VALUES('45','6','13','阿基利2016-06-18','','','','脖子痛怎么办，吃什么药','0','1','0','0','0','0','0','0','0','1466157013','阿基利','9','0','0','','1466216592');
INSERT INTO `io_content` VALUES('46','9','13','董越2016-06-18','','','','腹泻','0','1','0','0','0','0','0','0','0','1466158117','董越','15','0','0','','1466217654');
INSERT INTO `io_content` VALUES('47','6','13','小辛2016-06-18','','','','问你个问题','0','1','0','0','0','0','0','0','0','1466161580','小辛','22','0','0','','1466220858');
INSERT INTO `io_content` VALUES('48','6','13','小辛2016-06-18','','','','问你个问题','0','1','0','0','0','0','0','0','0','1466161580','小辛','22','0','0','','1466220954');
INSERT INTO `io_content` VALUES('158','12','1','关于尽快确定医疗费用增长幅度的通知','','','','\r\n	各省、自治区、直辖市卫生计生委、中医药局，新疆生产建设兵团卫生局：\r\n根据2016年全国医改工作电视电话会议精神，为推动《深化医药卫生体制改革2016年重点工作任务》（国办发〔2016〕26号）落实，按照国家卫生计','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466567873');
INSERT INTO `io_content` VALUES('99','25','19','啦啦啦','','','','','0','1','0','0','0','0','0','0','98','1466390588','阿基利','16','0','0','11144441111','1466390918');
INSERT INTO `io_content` VALUES('100','33','1','养生常识：这水果太新鲜竟不好吃！ 吃水果须牢记6大禁忌','','/data/upload/image/201606/b489f0661735e660.jpg','养生常识,吃水果','导读:在有些水果刚买来或刚摘下来时并不是最好吃的。这是因为，有些水果一旦成熟就迅速地彻底变软，没法运输和贮藏，所以它们必须在没有充分成熟前，以“硬邦邦”的状态摘下来，才能被安全地运到超市里。跟其他水','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466391186');
INSERT INTO `io_content` VALUES('51','6','13','胡泽玉2016-06-18','','','','脖子痛痛喔I小学校许许多多的对DVv等胆固醇电动车新东方沉甸甸','0','1','0','0','0','0','0','0','0','1466227144','胡泽玉','30','0','0','','1466227586');
INSERT INTO `io_content` VALUES('52','9','13','胡操航2016-06-18','','','','回复解放军解放南非警方能否坚持看','0','1','0','0','0','0','0','0','0','1466155328','胡操航','1','0','0','','1466230455');
INSERT INTO `io_content` VALUES('53','8','13','胡操航2016-06-18','','','','开发开放没出门可参考参考参考','0','1','0','0','0','0','0','0','0','1466155328','胡操航','1','0','0','','1466230468');
INSERT INTO `io_content` VALUES('54','5','13','胡操航2016-06-18','','','','君大静大静的难吃难吃呢','0','1','0','0','0','0','0','0','0','1466156562','胡操航','3','0','0','','1466231615');
INSERT INTO `io_content` VALUES('55','6','13','胡操航2016-06-18','','','','耳温枪温柔','0','1','0','0','0','0','0','0','0','1466156562','胡操航','3','0','0','','1466233252');
INSERT INTO `io_content` VALUES('56','5','13','胡操航2016-06-18','','','','测试快速问诊','0','1','0','0','0','0','0','0','0','1466156562','胡操航','3','0','0','','1466233271');
INSERT INTO `io_content` VALUES('57','9','13','胡操航2016-06-18','','','','我问一下测试','0','1','0','0','0','0','0','0','0','1466155328','胡操航','1','0','0','','1466233409');
INSERT INTO `io_content` VALUES('58','9','13','胡操航2016-06-18','','','','测试一下体温到寻医问药','0','1','0','0','0','0','0','0','0','1466155328','胡操航','1','0','0','','1466233774');
INSERT INTO `io_content` VALUES('60','8','13','胡操航2016-06-18','','','','问一下测试0','0','1','0','0','0','0','0','0','0','1466155328','胡操航','1','0','0','','1466233962');
INSERT INTO `io_content` VALUES('61','9','13','阿基利2016-06-18','','','','我有颈椎病，挺严重的好几年了，这两天也挺疼的但是脖子前面也难受了!!右边总像似有东西的感觉平躺在床就感觉不到了摸着不硬但是感觉也有点轻微的肿似的别的没什么症状了','0','1','0','0','0','0','0','0','0','1466156257','阿基利','2','0','0','','1466237566');
INSERT INTO `io_content` VALUES('62','8','13','阿基利2016-06-18','','','','我脖子几乎每天都难受的不行、玩电脑不到1个钟头就不行了、晚上有时疼得就不能睡、我才16、不常上网、有时在教室都听不下去课，谁能告诉我这是怎么回事，谢谢了、我按摩了、不顶什么事。','0','1','0','0','0','0','0','0','0','1466156257','阿基利','2','0','0','','1466237648');
INSERT INTO `io_content` VALUES('63','8','13','胡操航2016-06-18','','','','我脖子几乎每天都难受的不行、玩电脑不到1个钟头就不行了、晚上有时疼得就不能睡、我才16、不常上网、有时在教室都听不下去课，谁能告诉我这是怎么回事，谢谢了、我按摩了、不顶什么事。','0','1','0','0','0','0','0','0','0','1466155328','胡操航','1','0','0','','1466238296');
INSERT INTO `io_content` VALUES('64','8','13','胡操航2016-06-18','','','','早上起不来怎么办','0','1','0','0','0','0','0','0','0','1466155328','胡操航','1','0','0','','1466239965');
INSERT INTO `io_content` VALUES('65','9','13','董越2016-06-18','','','','测试测试测试','0','1','0','0','0','0','0','0','0','1466158117','董越','15','0','0','','1466241160');
INSERT INTO `io_content` VALUES('67','5','13','a   拉丁霓裳2016-06-18','','','','男，32.吞咽困难','0','1','0','0','0','0','0','0','0','1466174757','a   拉丁霓裳','26','0','0','','1466241844');
INSERT INTO `io_content` VALUES('69','9','13','高翰文2016-06-18','','','','天数很热，但还是感冒了','0','1','0','0','0','0','0','0','0','1466156586','高翰文','4','0','0','','1466247408');
INSERT INTO `io_content` VALUES('71','6','13','尹钢2016-06-18','','','','嗓子疼，难受，肚子也疼。','0','1','0','0','0','0','0','0','0','1466243499','尹钢','32','0','0','','1466252468');
INSERT INTO `io_content` VALUES('72','8','13','刘庆2016-06-18','','','','嗓子疼，脸上长痘痘，持续一周了','0','1','0','0','0','0','0','0','0','1466158691','刘庆','19','0','0','','1466254028');
INSERT INTO `io_content` VALUES('73','6','13','airfreight2016-06-18','','','','没毛病是什么病，怎么治啊','0','1','0','0','0','0','0','0','0','1466226595','airfreight','29','0','0','','1466264608');
INSERT INTO `io_content` VALUES('74','6','13','胡操航2016-06-19','','','','嗯','0','1','0','0','0','0','0','0','0','1466156562','胡操航','3','0','0','','1466266892');
INSERT INTO `io_content` VALUES('78','8','13','a   拉丁霓裳2016-06-19','','','','男32.吞咽困难','0','1','0','0','0','0','0','0','0','1466162001','a   拉丁霓裳','24','0','0','','1466294952');
INSERT INTO `io_content` VALUES('76','6','13','星叔2016-06-19','','','','长线','0','1','0','0','0','0','0','0','0','1466157894','星叔','11','0','0','','1466267622');
INSERT INTO `io_content` VALUES('77','6','13','星叔2016-06-19','','','','还得快点快点快点','0','1','0','0','0','0','0','0','0','1466157894','星叔','11','0','0','','1466269917');
INSERT INTO `io_content` VALUES('79','8','13','刘庆2016-06-19','','','','嗓子疼，脸上长痘痘，持续一周了，怎么办？有啥药吗？','0','1','0','0','0','0','0','0','0','1466158691','刘庆','19','0','0','','1466296425');
INSERT INTO `io_content` VALUES('80','9','13','阿基利2016-06-19','','','','长期工作来脖子不舒服怎么办','0','1','0','0','0','0','0','0','0','1466156257','阿基利','2','0','0','','1466298682');
INSERT INTO `io_content` VALUES('81','8','13','兰毅2016-06-19','','','','牙疼除了牛黄解毒丸，还可以用什么中成药？牛黄解毒丸成分太寒凉。','0','1','0','0','0','0','0','0','0','1466158349','兰毅','17','0','0','','1466299295');
INSERT INTO `io_content` VALUES('82','9','13','高翰文2016-06-19','','','','头疼怎么办？','0','1','0','0','0','0','0','0','0','1466300846','高翰文','43','0','0','','1466301202');
INSERT INTO `io_content` VALUES('83','9','13','董越2016-06-19','','','','腹痛吃什么药','0','1','0','0','0','0','0','0','0','1466300565','董越','41','0','0','','1466301408');
INSERT INTO `io_content` VALUES('84','8','13','董越2016-06-19','','','','头疼怎么治疗','0','1','0','0','0','0','0','0','0','1466300565','董越','41','0','0','','1466301476');
INSERT INTO `io_content` VALUES('102','9','13','胡操航2016-06-20','','','','最近一直头疼怎么办','0','1','0','0','0','0','0','0','0','1466388043','胡操航','10','0','0','','1466399498');
INSERT INTO `io_content` VALUES('101','9','13','胡操航2016-06-20','','','','回到家打开大门','0','1','0','0','0','0','0','0','0','1466388043','胡操航','10','0','0','','1466399417');
INSERT INTO `io_content` VALUES('87','10','1','内蒙古呼和浩特2016卫生资格考试报名通知','','','呼和浩特,内蒙古,卫生资格,报名','\r\n	内蒙古呼和浩特卫生和计划生育委员会近日公布了关于呼和浩特地区2016年度全国卫生执业资格考试报名的通知，医学教育网整理如下：\r\n\r\n\r\n	现将呼和浩特地区2016年度全国卫生执业资格考试报名相关事宜公告如下。\r\n\r\n\r\n	一、','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1452696548');
INSERT INTO `io_content` VALUES('88','10','1','内蒙古赤峰市2016卫生资格考试报名审核工作通知','','','内蒙古,卫生资格,赤峰市,报名','\r\n	内蒙古赤峰市卫生与计划委员会于近日公布了关于组织2016年度卫生专业资格考试报名、审核工作的通知，医学教育网整理如下：\r\n\r\n\r\n	各旗县区卫生计生局、市直各相关医疗卫生单位：\r\n\r\n\r\n	根据内蒙古自治区卫生和计划生育委','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1453214991');
INSERT INTO `io_content` VALUES('89','10','1','北京市2016年卫生专业技术资格考试计划','','','北京市,专业技术,资格考试,计划','\r\n	根据国家卫生计生委人才交流服务中心《关于2016年卫生专业技术资格考试考务工作安排的通知》（卫人才发【2016】第4号）文件精神，为做好2016年度卫生专业技术资格考试（以下简称考试）考务工作，现将有关事项通知','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1453301418');
INSERT INTO `io_content` VALUES('90','10','1','关于2016年医师资格考试考生网上报名填写相关工作单位和毕业学校的通知','','','资格考试,网上报名,学校','为保障2016年医师资格考试报名信息准确，以利统计分析和资格确认，经医师资格考试委员会办公室（以下简称医考办）研究，决定自2016年起，网上报名\r\n系统中将关闭工作单位和毕业学校手工录入功能，请考生在网上报名时','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1456757463');
INSERT INTO `io_content` VALUES('91','10','1','关于2016年医师资格考试网上试报名的通知','','','资格考试,报名,网上','根据2016年医师资格考试工作安排，自即日起开始医师资格考试考生网上试报名。一旦网上正式报名开始后，试报名信息将直接转入正式报名库中。\r\n\r\n	试报名期间，考生如发现报名操作技术问题，请发送邮件至support@nmec.or','0','1','0','0','0','1','0','0','0','admin','','0','0','0','','1457621481');
INSERT INTO `io_content` VALUES('103','9','13','星叔2016-06-20','','','','测试下新接口','0','1','0','0','0','0','0','0','0','1466387943','星叔','6','0','0','','1466402757');
INSERT INTO `io_content` VALUES('104','33','1','夏至饮食养生的方法','','','饮食养生','夏至即将到来，那么夏至饮食养生的方法有哪些呢？夏至意味着天气越来越炎热，稍不留意就容易中暑上火甚至引发疾病，下面小编为您介绍夏至饮食养生的方法，一起去看看吧。\r\n\r\n\r\n	夏至饮食养生的方法\r\n\r\n\r\n	1、多喝水','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466402619');
INSERT INTO `io_content` VALUES('106','9','13','胡操航2016-06-20','','','','心胸气闷上不来气怎么办？','0','1','0','0','0','0','0','0','0','1466388043','胡操航','10','0','0','','1466410426');
INSERT INTO `io_content` VALUES('107','9','13','胡操航2016-06-20','','','','觉得开心开心可开心','0','1','0','0','0','0','0','0','0','1466388043','胡操航','10','0','0','','1466414494');
INSERT INTO `io_content` VALUES('108','9','13','胡操航2016-06-20','','','','最近老是睡不着，都是一两点这样对身体有影响吗','0','1','0','0','0','0','0','0','0','1466388043','胡操航','10','0','0','','1466414913');
INSERT INTO `io_content` VALUES('109','6','13','星叔2016-06-20','','','','我要问村医','0','1','0','0','0','0','0','0','0','1466387951','星叔','7','0','0','','1466416186');
INSERT INTO `io_content` VALUES('110','9','13','高翰文2016-06-20','','','','头疼发热\'怎么办','0','1','0','0','0','0','0','0','0','1466402569','高翰文','20','0','0','','1466416380');
INSERT INTO `io_content` VALUES('111','5','13','✨刘婷♏️Tina❤️2016-06-20','','','','嘴角长痘是怎么回事？','0','1','0','0','0','0','0','0','0','1466388462','✨刘婷♏️Tina❤️','13','0','0','','1466416441');
INSERT INTO `io_content` VALUES('112','9','13','董越2016-06-20','','','','椎管狭窄如何治疗?','0','1','0','0','0','0','0','0','0','1466387907','董越','3','0','0','','1466416548');
INSERT INTO `io_content` VALUES('113','8','13','兰毅2016-06-20','','','','你好，请问牙龈肿痛除了牛黄解毒片，还可以用那些中成药？牛黄片成分过于寒凉，有伤正气，因为牙龈肿痛除胃火上行以外，大多就是疲劳过度正气不足所致，不要西药。','0','1','0','0','0','0','0','0','0','1466388324','兰毅','12','0','0','','1466416636');
INSERT INTO `io_content` VALUES('114','9','13','胡操航2016-06-20','','','','头疼应该不算是病吧需要检查一下吗','0','1','0','0','0','0','0','0','0','1466388043','胡操航','10','0','0','','1466417627');
INSERT INTO `io_content` VALUES('115','9','13','阿基利2016-06-20','','','','脖子痛，不想动，酸疼有点头晕，怎么办，好不舒服啊','0','1','0','0','0','0','0','0','0','1466390588','阿基利','16','0','0','','1466420496');
INSERT INTO `io_content` VALUES('116','5','13','毛毳毳2016-06-20','','','','头痛，怎么破？间接性的','0','1','0','0','0','0','0','0','0','1466387957','毛毳毳','8','0','0','','1466424093');
INSERT INTO `io_content` VALUES('117','5','13','胡泽玉2016-06-21','','','','我脖子很不舒服，头也不舒服，睡不好，起来头发胀，前几天熬夜了','0','1','0','0','0','0','0','0','0','1466469857','胡泽玉','27','0','0','','1466470646');
INSERT INTO `io_content` VALUES('118','2','1','西城区与内蒙古乌兰察布市召开医疗健康精准扶贫试点工程工作会','','','乌兰察布市,内蒙古,西城区,工程,健康','1月8日，本市西城区与内蒙古乌兰察布市召开医疗健康精准扶贫试点工程工作会。会上介绍了试点县兴和县医疗健\r\n康精准扶贫工作进展情况、贫困人口健康筛查情况及乌兰察布市医疗健康精准扶贫工作计划安排等。双方协商同','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1454029639');
INSERT INTO `io_content` VALUES('119','2','1','践行“三严三实” 开展精准帮扶','','','','为更好的推动北京市卫计委、北京市对口支援合作办“京蒙精准帮扶合作项目”的顺利实施，促进基层卫生服务对口帮扶合作“手拉手”互助活动的开展，以实际行\r\n动践行“三严三实”教育实践活动,广内社区卫生服务中心','0','2','0','0','0','0','0','0','0','admin','','0','0','0','','1453511263');
INSERT INTO `io_content` VALUES('120','2','1','德胜中心参加京蒙精准帮扶一对一结对签约仪式','','','一对一,德胜,中心','为积极响应习主席“各民族一起来实现中华民族伟大复兴的中国梦”的号召，推动“十三五”期间京蒙卫生计生对口帮扶合作项目协议顺利实施，促进基层卫生对口\r\n帮扶合作“手拉手”互助活动，2016年1月17日，在北京市','0','2','0','0','0','0','0','0','0','admin','','0','0','0','','1453424888');
INSERT INTO `io_content` VALUES('121','2','1','西城区与内蒙古乌兰察布市兴和县开展结对帮扶','','','乌兰察布市,内蒙古,兴和县,西城区','\r\n	\r\n1月16日，西城区对口支援内蒙古乌兰察布市兴和县医疗健康精准扶贫工程签约仪式在兴和县正式启动。西城区德胜、新街口、陶然亭等10个社区卫生服务中心\r\n主任作为北京市社区帮扶的代表参加签约。西城区10个签约社区','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1453165711');
INSERT INTO `io_content` VALUES('122','2','1','陶然亭与内蒙古兴和县鄂尔栋社区卫生服务中心“一对一”结对帮扶','','','内蒙古,兴和县,服务中心,陶然亭,一对一','\r\n	\r\n为深入推进医疗健康精准扶贫工作，让内蒙古兴和县因病致贫的群众得到有效治疗和科学管理，依托北京医疗资源优势开展“一对一”帮扶活动，1月16日上午，\r\n北京市对口支援兴和县医疗健康精准扶贫社区卫生服务中心“','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1453079337');
INSERT INTO `io_content` VALUES('123','2','1','北京对口支援内蒙古乌兰察布市村民换上新衣迎接北京专家','','','乌兰察布市,内蒙古,北京','\r\n	2015年12月24日，贫困人群，要想脱贫，最需要什么？他们的答案中一定有健康。相当一部分贫困人口是因病致贫；而在脱贫人口中，还有相当一部分因病返贫。要是不把“病”字拔出去，贫困人口就很难与“贫困”彻底说再','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1450919362');
INSERT INTO `io_content` VALUES('124','2','1','北京对口帮扶医疗健康 精准扶贫活动在兴和县启动','','','兴和县,北京,健康','本报乌兰察布12月23日电（记者皇甫美鲜）近日，北京对口帮扶乌兰察布市兴和县医疗健康精准扶贫活动拉开帷幕，目前已有1300名因病致贫农民享受到免费体检。\r\n\r\n	\r\n小病拖、大病扛，实在不行上药房。据统计，兴和县有近20','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1450919388');
INSERT INTO `io_content` VALUES('125','2','1','健康精准扶贫惠及兴和县贫困群众','','','兴和县,健康','\r\n	“医疗队来我们村了，大家伙赶快来免费检查啊”，12月5日，兴和县团结中心卫生院门前早就挤满了人，挂在院门前的“医疗卫生疾病筛查”宣传标语格外醒目，医疗扶贫工作队带着便携式B超、心电图、血糖仪等医疗设备，','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1449623514');
INSERT INTO `io_content` VALUES('126','2','1','崔洪涛同志带队就深化京蒙医疗科技合作进行调研','','','','\r\n	\r\n近日，我办副主任崔洪涛带队分别赴北京医师协会全科医师分会、北京市科委就深化京蒙医疗、科技合作有关事项进行调研座谈。通过调研，大家一致认为：在医疗\r\n方面，应整合各方面的力量，以乌兰察布市、旗县、乡镇三','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1428541943');
INSERT INTO `io_content` VALUES('127','9','13','大嘴鸟2016-06-21','','','','今天头有点晕，是不是昨天睡多了？','0','1','0','0','0','0','0','0','0','1466470925','大嘴鸟','28','0','0','','1466471611');
INSERT INTO `io_content` VALUES('128','2','1','崔洪涛同志带队赴内蒙古自治区调研','','','内蒙古,自治区','2015年3月23—27日，我办副主任崔洪涛带领综合处、支援合作三处以及北京医师协会全科医生分会有关负责同志赴内蒙古自治区乌兰察布、赤峰两市就京\r\n蒙对口帮扶合作工作进行调研。崔洪涛同志一行考察了乌兰察布、赤峰两','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1427677991');
INSERT INTO `io_content` VALUES('129','2','1','李斌主任指出：卫生计生扶贫要结合行业特点，突出重点，精准发力，务求实效','','','李斌,行业','2015年3月27日，为贯彻落实党中央、国务院关于扶贫工作的决策部署，推进卫生计生扶贫工作，国家卫生计生委召开专题会议，调整成立了国家卫生计生委\r\n扶贫开发与领导小组，通报2014年扶贫开发与对口支援工作进展情况，','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1427678025');
INSERT INTO `io_content` VALUES('130','12','1','关于开展建档立卡农村贫困人口因病致贫因病返贫调查工作的通知','','','','河北省、山西省、内蒙古自治区、辽宁省、吉林省、黑龙江省、江苏省、浙江省、安徽省、福建省、江西省、山东省、河南省、湖北省、湖南省、广东省、广西壮族\r\n自治区、海南省、重庆市、四川省、云南省、贵州省、西藏自','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1462497329');
INSERT INTO `io_content` VALUES('131','12','1','国务院办公厅关于印发深化医药卫生体制改革2016年重点工作任务的通知','','','国务院,工作任务,办公厅','\r\n	各省、自治区、直辖市人民政府，国务院有关部门：\r\n《深化医药卫生体制改革2016年重点工作任务》已经国务院同意，现印发给你们，请结合实际，认真组织实施。\r\n\r\n\r\n	国务院办公厅\r\n\r\n\r\n	2016年4月21日\r\n\r\n\r\n	\r\n深化医药卫生体','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1461633362');
INSERT INTO `io_content` VALUES('132','12','1','关于印发加强三级医院对口帮扶贫困县县级医院工作方案的通知','','','贫困县','\r\n	各省、自治区、直辖市卫生计生委、中医药管理局、扶贫办，新疆生产建设兵团卫生局，各军兵种政治工作部（政治部）、后勤部，中央军委训练管理部办公厅、政治工作局，中央军委机关事务管理总局综合局，武警部队政治','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1456794995');
INSERT INTO `io_content` VALUES('133','12','1','国务院办公厅印发《关于进一步加强 乡村医生队伍建设的实施意见》','','','国务院,办公厅','\r\n	\r\n新华社北京3月23日电近日，国务院办公厅印发《关于进一步加强乡村医生队伍建设的实施意见》(以下简称《意见》)，部署进一步加强乡村医生队伍建设，\r\n切实筑牢农村医疗卫生服务网底。这是深化医药卫生体制改革的一','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1427073436');
INSERT INTO `io_content` VALUES('134','12','1','卫生部关于印发“十二五”期间卫生扶贫工作指导意见的通知','','','卫生部','\r\n	各省、自治区、直辖市卫生厅局，新疆生产建设兵团及计划单列市卫生局，部预算管理单位，卫生部扶贫开发与对口支援工作领导小组成员单位：\r\n\r\n\r\n	为贯彻落实《中国农村扶贫开发纲要（2011-2020年）》，指导各地卫生部','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1341969463');
INSERT INTO `io_content` VALUES('135','33','1','慢性支气管炎支气管扩张怎么饮食','','','支气管炎,支气管扩张,饮食','\r\n	慢性支气管炎支气管扩张怎么饮食?这是值得大家把握的，大家知道慢性支气管炎支气管扩张危害患者健康，给患者带来了很大的伤害，想要避免疾病危害，大家需找到适合自己的治疗方法，那么慢性支气管炎支气管扩张怎么','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466471908');
INSERT INTO `io_content` VALUES('136','33','1','慢性肾炎饮食调理方案','','','慢性肾炎,饮食','\r\n	有慢性病最大的缺点是比较难发现，所以当患上慢性肾炎的时候会影响身心健康，因此对于慢性肾炎的到来，大家要注意控制好饮食，合理的调理方法控制病情的发展是很重要的。那么，慢性肾炎饮食调理方案?以下就是合理','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466471928');
INSERT INTO `io_content` VALUES('137','33','1','骨质疏松患者适合做哪些运动','','/data/upload/image/201606/ad29741f8d3a2941.jpg','','对于骨质疏松，很多的人不陌生，在这种疾病出现之后，还会导致患者身体受到危害，平时大家需要注意合理的进行运动，有效提高患者身体素质，以免造成更多的影响，平时也要注意多休息，全面进行保健，那么，骨质疏松','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466471953');
INSERT INTO `io_content` VALUES('138','33','1','高血脂患者的饮食要仔细','','/data/upload/image/201606/e60da1aa10f77492.jpg','高血脂,饮食','高血脂患者应该如何进行日常饮食呢?对于这个问题，许多高血脂患者朋友们都很关心。其实高血脂患者应该合理控制饮食，尽量避免高脂肪、高胆固醇、高热量的食物。下面小编就来和大家介绍一下高血脂患者的饮食。','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466472068');
INSERT INTO `io_content` VALUES('139','33','1','警惕:冠心病六大高发人群','','','冠心病','\r\n	冠心病的高发人群是哪些，体力活动少是冠心病的致病因素吗，肥胖会诱发冠心病吗，发生冠心病与体力活动少有关吗，那么，下面请专家来给我们介绍冠心病的高发人群是哪些，希望对大家有帮助。\r\n\r\n\r\n	现实生活中有一些人','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466472082');
INSERT INTO `io_content` VALUES('140','33','1','冠心病患者如何进行饮食呢','','/data/upload/image/201606/5c88103d5978e5f1.jpg','冠心病,如何,饮食','对于冠心病这种疾病，了解的人并不多，但是生活中这种疾病的患者却很多，出现了这种疾病之后，患者应该注意自己的饮食方法，不要大吃大喝，无所顾忌，应该注意一些饮食事项，合理的进行调理，那么，冠心病患者如何','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466472107');
INSERT INTO `io_content` VALUES('141','33','1','哪些办法预防高血压疾病呢','','/data/upload/image/201606/7b609ee09d79589c.jpg','高血压','当高血压发生之后会困扰到较多的朋友，因此会伤害患者的健康，而且让他们出现了头晕的症状，大家应当多提防高血压的发生，而且在生活中需要重视高血压的预防才可以，带大家往下看认识一下有效预防高血压的办法是什','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466472124');
INSERT INTO `io_content` VALUES('142','33','1','高血压的饮食原则值得注意','','/data/upload/image/201606/56d92a60d9999aa8.jpg','高血压,饮食','高血压的饮食原则是什么?这是值得大家把握的，因为高血压损害患者的健康，给患者带来了不小的折磨，想要避免疾病危害的发生，大家需正确的把握高血压的饮食原则，并且积极到正规医院治疗疾病，如此才能够避免疾病','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466472139');
INSERT INTO `io_content` VALUES('143','33','1','如何预防糖尿病人血糖低','','/data/upload/image/201606/2daf65d6f239ab6d.jpg','糖尿病,如何','糖尿病是一种比较严重的疾病，在日常生活中，只要加以预防糖尿病，这种病还是很难缠发生的，但是很多人对预防糖尿病不是很清楚。那么，如何预防糖尿病人血糖低?下面由专家为您详细讲解一下。\r\n\r\n\r\n	低血糖对身体造成','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466472154');
INSERT INTO `io_content` VALUES('144','33','1','糖尿病的饮食方案','','/data/upload/image/201606/4b56f8a056215294.jpg','糖尿病,饮食','糖尿病是内分泌科非常常见的疾病之一，每年的患病率也是居高不下，很多糖尿病的患者都得特别注意自身的饮食，吃多不行，吃少也不行。所以小编给大家总结了一些糖尿病的饮食方案。\r\n\r\n\r\n	1.主食每天吃多少合适?\r\n\r\n\r\n	糖','0','1','0','1','1','3','0','0','0','admin','','0','0','0','','1466472172');
INSERT INTO `io_content` VALUES('145','10','1','2016年乡村全科执业助理医师资格考试网上报名须知','','','资格考试,网上报名,助理','根据国家卫生计生委办公厅\r\n国家中医药管理局办公室《关于开展2016年乡村全科执业助理医师资格考试试点的通知》（国卫办医函﹝2016﹞226号），2016年将在浙江、福建、\r\n广西、重庆、四川、贵州、云南、甘肃、宁夏考区','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1458264230');
INSERT INTO `io_content` VALUES('146','10','1','国家卫生和计划生育委员会医师资格考试委员会公告','','','资格考试,委员会,国家,公告','\r\n	根据《医师资格考试暂行办法》（原卫生部令第4号）规定，现将2016年医师资格考试有关事项公告如下：\r\n\r\n\r\n	一、考试报名\r\n\r\n\r\n	考试报名包括网上报名和现场审核两个部分。网上报名时间为公告之日起至2016年3月29日24时，','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1458609849');
INSERT INTO `io_content` VALUES('147','10','1','国家卫生计生委医师资格考试委员会关于 颁布《乡村全科执业助理医师基本标准（试行）》《乡村全科执业助理医师资格考试大纲（试行）》的通知','','','资格考试,计生委,委员会,国家,助理','\r\n	各省、自治区、直辖市卫生计生委，医师资格考试领导小组：\r\n\r\n\r\n	\r\n为落实《国务院办公厅关于进一步加强乡村医生队伍建设的实施意见》（国办发〔2015〕13号）关于“建立乡村全科执业助理医师制度”的精神，根据《医师\r\n','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1458696274');
INSERT INTO `io_content` VALUES('148','10','1','《乡村全科执业助理医师资格考试 指导用书（试用版）》正式出版','','','资格考试,助理','为进一步加强农村基层医师队伍建设，缓解农村缺乏执业助理医师的问题，根据《国务院办公厅关于进一步加强乡村医生队伍建设的实施意见》（国办发\r\n[2015]13号），国家卫生与计划生育委员会、国家中医药管理局研究决定','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1462497894');
INSERT INTO `io_content` VALUES('149','10','1','关于发布2016年脑电图学专业水平考试项目合格分数线及个人成绩查询方式的通知','','','合格分数线,成绩查询,脑电图,项目,专业','\r\n	2016年脑电图学专业水平考试项目考试成绩和合格分数线确定工作已经结束。现将合格分数线及个人成绩查询方式公布如下。\r\n\r\n\r\n	一、合格分数线\r\n\r\n\r\n	经脑电图学专业水平考试专家委员会审定，2016年脑电图学专业水平考试各','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1463361935');
INSERT INTO `io_content` VALUES('150','10','1','2016年临床营养师培训考核成绩及合格分数线发布公告','','','临床营养师,合格分数线,公告','2016年临床营养师培训考核成绩及合格分数线判定工作已经结束，本次考试综合理论考试合格分数线为61分（标准分），实践技能考试合格分数线为60分。\r\n即日起，考生可登陆国家医学考试网（http://www.nmec.org.cn/），点','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1463361966');
INSERT INTO `io_content` VALUES('151','10','1','关于领取2015年度执业药师、二、三级翻译专业资格（水平）（上半年、下半年）考试区直考区合格人员证书','','','执业药师,领取,证书,专业','\r\n	区直各位考生：\r\n\r\n\r\n	\r\n2015年度执业药师、二、三级翻译专业资格（水平）（上半年、下半年）考试成绩已经公布，区直考区合格人员请于2016年5月30日—6月3日到内蒙古\r\n自治区人事考试中心二楼大厅（地址：呼和浩特市金','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1464139589');
INSERT INTO `io_content` VALUES('152','8','13','星叔2016-06-21','','','','淋巴结在人体系统中的作用是？','0','1','0','0','0','0','0','0','0','1466387943','星叔','6','0','0','','1466477441');
INSERT INTO `io_content` VALUES('153','9','13','阿基利2016-06-21','','','','长时间盯电脑，脖子不舒服，酸痛，揉的时候也不舒服，有时候头晕，眩晕感觉天在转，闭眼睛过会就好了','0','1','0','0','0','0','0','0','0','1466469496','阿基利','25','0','0','','1466489525');
INSERT INTO `io_content` VALUES('154','6','13','大嘴鸟2016-06-21','','','','今天起床头晕恶心，咋回事？','0','1','0','0','0','0','0','0','0','1466477953','大嘴鸟','32','0','0','','1466491559');
INSERT INTO `io_content` VALUES('156','25','19','柳小芳','','','','','0','1','0','0','0','0','0','0','155','1466490691','a   拉丁霓裳','33','0','0','15001164523','1466493898');
INSERT INTO `io_content` VALUES('157','25','19','人很多','','','','','0','1','0','0','0','0','0','0','0','1466387904','9.16','2','8','0','13661393691','1466500538');
INSERT INTO `io_content` VALUES('159','12','1','关于实施健康扶贫工程的指导意见','','','工程,健康','各省、自治区、直辖市人民政府,各军兵种、武警部队政治工作部、后勤部，各军区善后工作办公室政工组、保障组：\r\n实施健康扶贫工程，对于保障农村贫困人口享有基本医疗卫生服务，推进健康中国建设，防止因病致贫、因','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466567934');
INSERT INTO `io_content` VALUES('160','32','1','日常烧伤','','/data/upload/image/201606/446583c29489b743.jpg','','\r\n	尽管在日常我们就做好火灾预防了，还是要学会在火灾发生烧伤时的急救。当然了，除了火，还有一些化学物质也会至人烧伤。\r\n\r\n\r\n	\r\n\r\n\r\n	1、迅速把伤员从烧伤环境中抢救出来，阻止持续烧伤，减少烧伤程度。除去烧伤处衣服','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466578730');
INSERT INTO `io_content` VALUES('161','32','1','胃出血','','/data/upload/image/201606/0c660afc2c2f059c.jpg','胃出血','\r\n	工作过度劳累、日常饮食不规律、情绪异常紧张等有消化道病史的人群容易发病；其次是急性出血性胃炎导致的胃出血，这两种原因导致的胃出血大部分经过正规治疗后都能得到有效救治。那么则呢么自我检查胃出血呢？\r\n\r\n\r\n	','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466578843');
INSERT INTO `io_content` VALUES('162','32','1','流鼻血','','/data/upload/image/201606/ce0059bdd3138d99.jpg','','\r\n	生活中，流鼻血的症状相当轻微时，不妨捏鼻子自行急救。其方法是：\r\n\r\n\r\n	\r\n\r\n\r\n(1)坐下并松开围在颈项上的衣物;\r\n\r\n(2)稍向前倾，不要仰头，应任由鼻血从鼻腔流出，而非倒流往咽喉;\r\n\r\n(3)用嘴呼吸，紧捏鼻梁部分约5分钟\r\n\r\n(','0','1','0','1','0','0','0','0','0','admin','','0','0','0','','1466579003');
INSERT INTO `io_content` VALUES('163','25','19','文明','','','','','0','1','0','0','0','0','0','0','0','1466387943','星叔','6','37','0','13203724566','1466582245');
INSERT INTO `io_content` VALUES('164','9','13','刘庆2016-06-22','','','','头痛，嗓子疼，太阳穴疼，我这是什么原因？有药治吗？多谢','0','1','0','0','0','0','0','0','0','1466398946','刘庆','18','0','0','','1466596243');
INSERT INTO `io_content` VALUES('165','25','19','测试姓名','','','','','0','1','0','0','0','0','0','0','0','1466644227','桐爸爸','40','41','0','13343805545','1466644486');
INSERT INTO `io_content` VALUES('166','6','13','刘庆2016-06-23','','','','头痛，很不舒服','0','1','0','0','0','0','0','0','0','1466663962','刘庆','56','0','0','','1466664562');
INSERT INTO `io_content` VALUES('167','25','19','张三','','','','','0','1','0','0','0','0','0','0','0','1466470925','大嘴鸟','28','55','0','18610762355','1466664754');
INSERT INTO `io_content` VALUES('168','25','19','高云禄','','','','','0','1','0','0','0','0','0','0','0','1466664840','等待（健康草）张皋卫生院高云禄','60','0','0','13789446627','1466665133');
INSERT INTO `io_content` VALUES('169','25','19','高煜灯','','','','','0','1','0','0','0','0','0','0','168','1466664840','等待（健康草）张皋卫生院高云禄','60','0','0','18247435325','1466665313');
INSERT INTO `io_content` VALUES('170','9','13','等待（健康草）张皋卫生院高云禄2016-06-23','','','','患者，男，79岁，三甲医院查脑萎缩，現症状，头晕，走路不稳，失忆。能痊愈吗','0','1','0','0','0','0','0','0','0','1466664840','等待（健康草）张皋卫生院高云禄','60','0','0','','1466665559');
INSERT INTO `io_content` VALUES('171','6','13','大嘴鸟2016-06-23','','','','各种疼','0','1','0','0','0','0','0','0','0','1466663896','大嘴鸟','55','0','0','','1466666250');
INSERT INTO `io_content` VALUES('172','25','19','张皋','','','','','0','1','0','0','0','0','0','0','0','1466398946','刘庆','18','59','0','13701284183','1466667068');
INSERT INTO `io_content` VALUES('173','25','19','何林凤','','','','糖尿病高血压多年','0','1','0','0','0','0','0','0','0','1466664840','等待（健康草）张皋卫生院高云禄','60','0','0','13190599162','1466674791');
INSERT INTO `io_content` VALUES('174','25','19','常大娃','','','','','0','1','0','0','0','0','0','0','0','1466664840','等待（健康草）张皋卫生院高云禄','60','0','0','15540010842','1466674947');
INSERT INTO `io_content` VALUES('175','25','19','刘丽爱','','','','高血压','0','1','0','0','0','0','0','0','174','1466664840','等待（健康草）张皋卫生院高云禄','60','0','0','13614740601','1466675646');
INSERT INTO `io_content` VALUES('176','25','19','秦九斤','','','','长期慢病','0','1','0','0','0','0','0','0','0','1466664840','等待（健康草）张皋卫生院高云禄','60','0','0','15035223015','1466676069');
INSERT INTO `io_content` VALUES('177','25','19','王润香','','','','长期慢病','0','1','0','0','0','0','0','0','176','1466664840','等待（健康草）张皋卫生院高云禄','60','0','0','15035223016','1466676185');
INSERT INTO `io_content` VALUES('178','9','13','等待（健康草）张皋卫生院高云禄2016-06-23','','','','本人是主动脉瓣二瓣化畸形，而且外甥也是二瓣化畸形，先后于阜外置换瓣。问：此病是否有遗传？本人两孩子（男），是否需要查查？遗传比例高吗？','0','1','0','0','0','0','0','0','0','1466664840','等待（健康草）张皋卫生院高云禄','60','0','0','','1466677752');
INSERT INTO `io_content` VALUES('179','9','13','刘庆2016-06-24','','','','眼睛突然有黑色圆点阴影在正前方，随着眼球而移动，无异物感，无其他不适症状，持续三四天了，是什么问题，如果看专家应该挂哪个科？多谢','0','1','0','0','0','0','0','0','0','1466398946','刘庆','18','0','0','','1466745664');
INSERT INTO `io_content` VALUES('180','8','13','等待（健康草）张皋卫生院高云禄2016-06-24','','','','患者，女，59岁三甲医院查：左肘管综合征。术后三年。现症状：左肘关节肿大，活动受限，手掌萎缩，疼痛。左乳房疼痛（查：质软，色正常）颈僵直疼痛。问：如何诊治，谢谢','0','1','0','0','0','0','0','0','0','1466664840','等待（健康草）张皋卫生院高云禄','60','0','0','','1466759510');
INSERT INTO `io_content` VALUES('181','9','13','高翰文2016-06-24','','','','空调吹多了感冒怎么办','0','1','0','0','0','0','0','0','0','1466402569','高翰文','20','0','0','','1466759803');
INSERT INTO `io_content` VALUES('182','8','13','高翰文2016-06-24','','','','肾结石碎石后可以注意吗','0','1','0','0','0','0','0','0','0','1466402569','高翰文','20','0','0','','1466760814');
INSERT INTO `io_content` VALUES('183','9','13','王金2016-06-25','','','','患者女42岁,癫痫病史24年每隔半月发作一次，每次3分钟左右。服卡马西平200mg/次复方苯硝那敏片3片/次护肝片4片/次，2次/日规律10年近期加重','0','1','0','0','0','0','0','0','0','1466688332','王金','67','0','0','','1466832043');
INSERT INTO `io_content` VALUES('184','12','1','关于印发无证行医查处工作规范的通知','','','工作规范','\r\n	各省、自治区、直辖市卫生计生委、中医药局，新疆生产建设兵团卫生局，国家卫生计生委监督中心：\r\n为深入贯彻落实《中华人民共和国执业医师法》、《医疗机构管理条例》等法律法规要求，进一步规范无证行医查处工作','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466990180');
INSERT INTO `io_content` VALUES('185','2','1','国新办就实施健康扶贫工程有关情况举行发布会','','','国新办,发布会,工程,健康','\r\n	持人袭艳春:\r\n女士们、先生们，下午好。欢迎大家出席国务院新闻办的新闻发布会。为了贯彻落实中央脱贫攻坚的部署要求，今天，国家卫生计生委等15个部门联合印发了《关于实施健康工程的指导意见》。为了帮助大家更好','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466990252');
INSERT INTO `io_content` VALUES('186','2','1','《无证行医查处工作规范》解读','','','工作规范','\r\n	为贯彻落实党的十八届四中全会关于全面依法治国的要求，指导地方各级卫生计生行政部门及其监督执法机构和执法人员依法履职到位，提高监督执法水平，加大无证行医打击力度，规范无证行医查处工作，进一步整顿和规范','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466990375');
INSERT INTO `io_content` VALUES('187','2','1','新华社：国务院办公厅印发《关于促进和规范健康医疗大数据应用发展的指导意见》','','','新华社,国务院,办公厅,健康','经李克强总理签批，国务院办公厅日前印发《关于促进和规范健康医疗大数据应用发展的指导意见》（以下简称《意见》），部署通过“互联网+健康医疗”探索服务新模式、培育发展新业态，努力建设人民满意的医疗卫生事','0','1','0','0','0','0','0','0','0','admin','','0','0','0','','1466990403');
INSERT INTO `io_content` VALUES('188','25','19','的修辞学','','','','','0','1','0','0','0','0','0','0','0','1466469496','阿基利','25','36','0','13718300494','1466992661');

DROP TABLE IF EXISTS `io_content_ask`;
CREATE TABLE `io_content_ask` (
  `id` mediumint(8) NOT NULL,
  `catid` smallint(5) NOT NULL,
  `content` mediumtext NOT NULL,
  `files` mediumtext NOT NULL,
  `qid` varchar(255) NOT NULL,
  `departid` varchar(255) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

INSERT INTO `io_content_ask` VALUES('2','6','上班时间','','','');
INSERT INTO `io_content_ask` VALUES('3','6','我二哥还不错','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/9/image/201606/30dfb26a04d3dbb20c800dd63d135999.jpeg\";}s:8:\"filename\";a:1:{i:0;s:35:\"Screenshot_2016-06-17-08-47-20.jpeg\";}}','','');
INSERT INTO `io_content_ask` VALUES('4','5','身材不够','','','');
INSERT INTO `io_content_ask` VALUES('6','6','实施阶段','a:2:{s:7:\"fileurl\";a:1:{i:0;s:71:\"/data/upload/member/7/image/201606/99fa129488a291ad2fd2eb94abf22434.png\";}s:8:\"filename\";a:1:{i:0;s:9:\"image.png\";}}','','');
INSERT INTO `io_content_ask` VALUES('7','6','视觉设计师基督教基督教的亟待解决的决定','','','');
INSERT INTO `io_content_ask` VALUES('8','5','牙龈肿疼吃牛黄解毒片担心太寒凉，里面苦寒的成分太多，请问还可以选哪种中成药？比如偏甘寒的。','','','');
INSERT INTO `io_content_ask` VALUES('26','5','经常咳嗽，浓痰，带喘，想知道有什么办法缓解症状？','','','');
INSERT INTO `io_content_ask` VALUES('27','6','hello, world！','','','');
INSERT INTO `io_content_ask` VALUES('28','9','啦啦啦','','','');
INSERT INTO `io_content_ask` VALUES('29','9','胃痛','','','');
INSERT INTO `io_content_ask` VALUES('31','6','啊啊啊啊','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/13/image/201606/6fe253d87fa103ddd17a6cc44a8c5881.jpg\";}s:8:\"filename\";a:1:{i:0;s:23:\"IMG_20160616_145350.jpg\";}}','','');
INSERT INTO `io_content_ask` VALUES('33','6','测试胰腺癌','a:2:{s:7:\"fileurl\";a:1:{i:0;s:71:\"/data/upload/member/3/image/201606/25713fbec53700b21ff334d9c7b1ae9e.png\";}s:8:\"filename\";a:1:{i:0;s:23:\"1465822085_document.png\";}}','','');
INSERT INTO `io_content_ask` VALUES('34','8','测试一下！！！','','110538620','345');
INSERT INTO `io_content_ask` VALUES('35','9','测试两下000','','','');
INSERT INTO `io_content_ask` VALUES('36','6','呵呵','','','');
INSERT INTO `io_content_ask` VALUES('37','6','我有病','','','');
INSERT INTO `io_content_ask` VALUES('38','9','头疼','','','');
INSERT INTO `io_content_ask` VALUES('39','6','傻大姐大姐大姐','','','');
INSERT INTO `io_content_ask` VALUES('40','6','傻大姐大姐大姐','','','');
INSERT INTO `io_content_ask` VALUES('41','6','设计师基督教','','','');
INSERT INTO `io_content_ask` VALUES('42','6','设计师基督教','','','');
INSERT INTO `io_content_ask` VALUES('43','9','谢谢','','','');
INSERT INTO `io_content_ask` VALUES('44','9','脖子痛，头痛，像一根筋不能动一样，怎么办','','','');
INSERT INTO `io_content_ask` VALUES('45','6','脖子痛怎么办，吃什么药','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/9/image/201606/4d2c8c9d23d1c7add09fb0b74a99563b.jpeg\";}s:8:\"filename\";a:1:{i:0;s:35:\"Screenshot_2016-06-17-08-44-26.jpeg\";}}','','');
INSERT INTO `io_content_ask` VALUES('46','9','腹泻','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/15/image/201606/053643923e2a99e7cb24d470ffe51b5a.jpg\";}s:8:\"filename\";a:1:{i:0;s:23:\"IMG_20160610_150753.jpg\";}}','','');
INSERT INTO `io_content_ask` VALUES('47','6','问你个问题','','','');
INSERT INTO `io_content_ask` VALUES('48','6','问你个问题','','','');
INSERT INTO `io_content_ask` VALUES('51','6','脖子痛痛喔I小学校许许多多的对DVv等胆固醇电动车新东方沉甸甸','','','');
INSERT INTO `io_content_ask` VALUES('52','9','回复解放军解放南非警方能否坚持看','','','');
INSERT INTO `io_content_ask` VALUES('53','8','开发开放没出门可参考参考参考','','105844272','345');
INSERT INTO `io_content_ask` VALUES('54','5','君大静大静的难吃难吃呢','','105844273','345');
INSERT INTO `io_content_ask` VALUES('55','6','耳温枪温柔','','','');
INSERT INTO `io_content_ask` VALUES('56','5','测试快速问诊','','105844274','345');
INSERT INTO `io_content_ask` VALUES('57','9','我问一下测试','','','');
INSERT INTO `io_content_ask` VALUES('58','9','测试一下体温到寻医问药','','105844275','272');
INSERT INTO `io_content_ask` VALUES('60','8','问一下测试0','','105844276','345');
INSERT INTO `io_content_ask` VALUES('61','9','我有颈椎病，挺严重的好几年了，这两天也挺疼的 但是脖子前面也难受了!! 右边总像似有东西的感觉 平躺在床就感觉不到了 摸着不硬 但是感觉也有点轻微的肿似的 别的没什么症状了','','105844277','297');
INSERT INTO `io_content_ask` VALUES('62','8','我脖子几乎每天都难受的不行、玩电脑不到1个钟头就不行了、晚上有时疼得就不能睡、我才16、不常上网、有时在教室都听不下去课，谁能告诉我这是怎么回事，谢谢了、 我按摩了、不顶什么事。','','105844278','345');
INSERT INTO `io_content_ask` VALUES('63','8','我脖子几乎每天都难受的不行、玩电脑不到1个钟头就不行了、晚上有时疼得就不能睡、我才16、不常上网、有时在教室都听不下去课，谁能告诉我这是怎么回事，谢谢了、 我按摩了、不顶什么事。','','105844279','345');
INSERT INTO `io_content_ask` VALUES('64','8','早上起不来 怎么办','','105844280','345');
INSERT INTO `io_content_ask` VALUES('65','9','测试测试测试','','105844281','345');
INSERT INTO `io_content_ask` VALUES('67','5','男，32.吞咽困难','','105844282','292');
INSERT INTO `io_content_ask` VALUES('69','9','天数很热，但还是感冒了','','105844283','272');
INSERT INTO `io_content_ask` VALUES('71','6','嗓子疼，难受，肚子也疼。','','','');
INSERT INTO `io_content_ask` VALUES('72','8','嗓子疼，脸上长痘痘，持续一周了','','105844284','306');
INSERT INTO `io_content_ask` VALUES('73','6','没毛病是什么病，怎么治啊','','','');
INSERT INTO `io_content_ask` VALUES('74','6','嗯','','','');
INSERT INTO `io_content_ask` VALUES('76','6','长线','','','');
INSERT INTO `io_content_ask` VALUES('77','6','还得快点快点快点','','','');
INSERT INTO `io_content_ask` VALUES('78','8','男32.吞咽困难','','105844285','292');
INSERT INTO `io_content_ask` VALUES('79','8','嗓子疼，脸上长痘痘，持续一周了，怎么办？有啥药吗？','','105844286','306');
INSERT INTO `io_content_ask` VALUES('80','9','长期工作来脖子不舒服怎么办','','105844287','297');
INSERT INTO `io_content_ask` VALUES('81','8','牙疼除了牛黄解毒丸，还可以用什么中成药？牛黄解毒丸成分太寒凉。','','105844288','292');
INSERT INTO `io_content_ask` VALUES('82','9','头疼怎么办？','a:2:{s:7:\"fileurl\";a:1:{i:0;s:73:\"/data/upload/member/43/image/201606/e303bb34d758a22c30a5267412e54887.jpeg\";}s:8:\"filename\";a:1:{i:0;s:10:\"image.jpeg\";}}','105844289','272');
INSERT INTO `io_content_ask` VALUES('83','9','腹痛吃什么药','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/41/image/201606/46a589dfb7006972805e81c42eb146e2.png\";}s:8:\"filename\";a:1:{i:0;s:34:\"Screenshot_2016-06-08-16-15-40.png\";}}','105844290','272');
INSERT INTO `io_content_ask` VALUES('84','8','头疼怎么治疗','','105844291','272');
INSERT INTO `io_content_ask` VALUES('95','6','mmmmm','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/13/image/201606/db84964a30fb81e8018939e0d0d186bc.jpg\";}s:8:\"filename\";a:1:{i:0;s:36:\"3467d51f964f2b5afad76a716d2c3316.jpg\";}}','','');
INSERT INTO `io_content_ask` VALUES('96','6','mmmmmm','','','');
INSERT INTO `io_content_ask` VALUES('101','9','回到家打开大门','','110670723','345');
INSERT INTO `io_content_ask` VALUES('102','9','最近一直头疼 怎么办','','110670753','272');
INSERT INTO `io_content_ask` VALUES('103','9','测试下新接口','','105844301','345');
INSERT INTO `io_content_ask` VALUES('105','9','最近老是睡不着，头疼的厉害，怎么办？','','110681290','345');
INSERT INTO `io_content_ask` VALUES('106','9','心胸气闷 上不来气 怎么办？','','110681386','272');
INSERT INTO `io_content_ask` VALUES('107','9','觉得开心开心可开心','','105844327','345');
INSERT INTO `io_content_ask` VALUES('108','9','最近老是睡不着，都是一两点 这样对身体有影响吗','','110685916','345');
INSERT INTO `io_content_ask` VALUES('109','6','我要问村医','','','');
INSERT INTO `io_content_ask` VALUES('110','9','头疼发热\'怎么办','','110687364','272');
INSERT INTO `io_content_ask` VALUES('111','5','嘴角长痘是怎么回事？','','110687391','306');
INSERT INTO `io_content_ask` VALUES('112','9','椎管狭窄如何治疗?','','110687439','297');
INSERT INTO `io_content_ask` VALUES('113','8','你好，请问牙龈肿痛除了牛黄解毒片，还可以用那些中成药？牛黄片成分过于寒凉，有伤正气，因为牙龈肿痛除胃火上行以外，大多就是疲劳过度正气不足所致，不要西药。','','110687485','292');
INSERT INTO `io_content_ask` VALUES('114','9','头疼应该不算是病吧 需要检查一下吗','','110688620','272');
INSERT INTO `io_content_ask` VALUES('115','9','脖子痛，不想动，酸疼有点头晕，怎么办，好不舒服啊','','110691142','345');
INSERT INTO `io_content_ask` VALUES('116','5','头痛，怎么破？间接性的','','110693947','272');
INSERT INTO `io_content_ask` VALUES('117','5','我脖子很不舒服，头也不舒服，睡不好，起来头发胀，前几天熬夜了','','110711105','345');
INSERT INTO `io_content_ask` VALUES('127','9','今天头有点晕，是不是昨天睡多了？','','110713454','345');
INSERT INTO `io_content_ask` VALUES('152','8','淋巴结在人体系统中的作用是？','','110719241','272');
INSERT INTO `io_content_ask` VALUES('153','9','长时间盯电脑，脖子不舒服，酸痛，揉的时候也不舒服，有时候头晕，眩晕感觉天在转，闭眼睛过会就好了','','110731783','345');
INSERT INTO `io_content_ask` VALUES('154','6','今天起床头晕恶心，咋回事？','','','');
INSERT INTO `io_content_ask` VALUES('164','9','头痛，嗓子疼，太阳穴疼，我这是什么原因？有药治吗？多谢','','110843798','272');
INSERT INTO `io_content_ask` VALUES('166','6','头痛，很不舒服','','','');
INSERT INTO `io_content_ask` VALUES('170','9','患者，男，79岁，三甲医院查脑萎缩，現症状，头晕，走路不稳，失忆。能痊愈吗','','110908456','272');
INSERT INTO `io_content_ask` VALUES('171','6','各种疼','','','');
INSERT INTO `io_content_ask` VALUES('178','9','本人是主动脉瓣二瓣化畸形，而且外甥也是二瓣化畸形，先后于阜外置换瓣。问：此病是否有遗传？本人两孩子（男），是否需要查查？遗传比例高吗？','','110925379','345');
INSERT INTO `io_content_ask` VALUES('179','9','眼睛突然有黑色圆点阴影在正前方，随着眼球而移动，无异物感，无其他不适症状，持续三四天了，是什么问题，如果看专家应该挂哪个科？多谢','','110987915','292');
INSERT INTO `io_content_ask` VALUES('180','8','患者，女，59岁三甲医院查：左肘管综合征。术后三年。现症状：左肘关节肿大，活动受限，手掌萎缩，疼痛。左乳房疼痛（查：质软，色正常）颈僵直疼痛。问：如何诊治，谢谢','a:2:{s:7:\"fileurl\";a:1:{i:0;s:0:\"\";}s:8:\"filename\";a:2:{i:0;s:23:\"IMG_20160624_170213.jpg\";i:1;s:23:\"IMG_20160624_170202.jpg\";}}','111008220','297');
INSERT INTO `io_content_ask` VALUES('181','9','空调吹多了感冒怎么办','','111008350','272');
INSERT INTO `io_content_ask` VALUES('182','8','肾结石碎石后可以注意吗','','111010266','297');
INSERT INTO `io_content_ask` VALUES('183','9','患者女42岁,癫痫病史24年每隔半月发作一次，每次3分钟左右。服卡马西平200mg/次复方苯硝那敏片3片/次护肝片4片/次，2次/日规律10年近期加重','','111071218','272');

DROP TABLE IF EXISTS `io_content_learning`;
CREATE TABLE `io_content_learning` (
  `id` mediumint(8) NOT NULL,
  `catid` smallint(5) NOT NULL,
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`id`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `io_content_news`;
CREATE TABLE `io_content_news` (
  `id` mediumint(8) NOT NULL,
  `catid` smallint(5) NOT NULL,
  `content` mediumtext NOT NULL,
  `images` mediumtext NOT NULL,
  `origin` varchar(255) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

INSERT INTO `io_content_news` VALUES('10','2','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 内蒙古自治区政府法制办针对帮扶点额木庭高勒苏木兴隆屯嘎查实际情况，积极协调科右中旗和相关部门，解决了两件事关农牧民身体健康的实事：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;一、\r\n争取并落实了农牧民健身器材。按照自治区党委关于“十个全覆盖”的要求和帮扶工作计划，今年8月，针对帮扶点群众健身体育设施缺少的实际，积极联系协调分\r\n管副旗长和旗体育局，为帮扶点争取“农牧民健身工程项目”，落实了价值10万元的体育健身器材。目前，村委会大院硬化工程正在建设中，待工程完工后可直接\r\n将体育器材安装投入使用，极大方便了村民茶余饭后的文化娱乐活动，受到群众的广泛好评和高度称赞。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;二、争取并解决了村民看病难问\r\n题。法制办联系的帮扶点是肺结核病的高发区，超出了正常比率的10倍以上。针对帮扶点村民对肺结核防范意识薄弱，疾病多发，影响农牧民身体健康的实际。一\r\n是积极联系分管副旗长和旗结核病医院，并邀请他们深入帮扶点，与村两委班子、村医共同研究制定了村民肺结核摸底排查及治疗方案，对确诊患有肺结核的村民，\r\n根据病情逐一制定治疗方案，严格落实国家免费治疗肺结核的政策给予治疗。二是待农闲时，由村委会和旗结核病防治医院共同组织对全体村民进行肺部健康检查，\r\n全面摸底排查肺结核病情。 \r\n三是组织专家进行结核病防治知识健康讲座，重点在预防、治疗以及国家防治结核病的政策等方面进行广泛宣传和知识普及，使农牧民群众增强自我保护意识，远离\r\n结核病的困扰，健康生活。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;老百姓高兴地说：“帮扶单位为我们群众想的细、办的实，点点滴滴倾真情，使我们感受到了党和政府的温暖，我们也要长志气，用双手勤劳致富奔小康。”\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('12','2','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n国务院总理李克强6月8日主持召开国务院常务会议，部署实施健康扶贫工程，提升农村贫困人口医疗保障和健康水平；确定发展和规范健康医疗大数据应用的措\r\n施，通过互联网+医疗更好满足群众需求；决定建设福厦泉与合芜蚌两个国家自主创新示范区，引领带动体制创新和科技创新。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-align:center;&quot;&gt;\r\n	&lt;img src=&quot;/data/upload/image/201606/a3a3fdd36e25380c.jpg&quot; alt=&quot;&quot; /&gt;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n会议指出，实施健康扶贫工程，补上贫困地区医疗服务“短板”，解决农村贫困人口因病致贫和返贫问题，对打赢脱贫攻坚战，意义重大。为此，一要减轻农村贫困\r\n人口医疗负担，对参加新农合的个人缴费部分给予财政补贴，提高政策范围内住院费用报销比例，加大对大病保险的支持力度。将农村贫困人口全部纳入重特大疾病\r\n医疗救助范围。将符合条件的残疾人医疗康复项目纳入基本医保支付范围。二要对患大病和慢性病的农村贫困人口进行分类救治。今年起选择负担较重、能一次性治\r\n愈的大病开展集中救治。三要实行农村贫困人口在县域内定点医疗机构住院先诊疗后付费，实现各类医保、救助“一站式”即时结算。四要确保每个连片特困地区县\r\n和国家扶贫开发工作重点县至少有1所县级公立医院、每个乡镇有1所标准化乡镇卫生院、每个行政村有1个卫生室。从全国遴选三级医院对这些地区的县级医院开\r\n展一对一帮扶。五要深化贫困地区公立医院改革，先行探索制定绩效工资总量核定办法，调动医务人员积极性。2017年底前完成对贫困地区乡村医生的轮训，提\r\n高乡村医生养老待遇。鼓励和支持企业、慈善机构等社会力量参与健康扶贫。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n会议认为，发展和应用好健康医疗大数据，是以创新推进供给侧结构性改革的重大民生工程，有利于提高健康医疗服务效率和质量，增加有效供给、满足群众需求，\r\n促进培育新业态、形成新的经济增长点。会议确定，一是按照安全为先、保护隐私的原则，优先整合利用现有资源，建设互联互通的国家、省、市、县四级人口健康\r\n信息平台，实现部门、区域、行业间数据开放融合、共建共享。二是集成医学大数据资源，构建临床决策、疾病诊断、药物研发等支持系统，拓展公共卫生监测评\r\n估、传染病疫情预警等应用。重点推进网上预约分诊、检查检验结果共享互认、医保联网异地结算等便民惠民应用，发展远程医疗和智能化健康医疗设备。三是制定\r\n完善法律法规和标准，建立健康档案等基础数据库，规范居民健康信息服务管理，严格健康医疗大数据应用准入，建设实名认证等控制系统，保护个人隐私和信息安\r\n全。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n会议指出，加快建设国家自主创新示范区，对深入贯彻全国科技创新大会精神，实施创新驱动发展战略，推动大众创业、万众创新，发展新经济，培育新动能，具有\r\n重要意义。中关村、武汉东湖、上海张江等国家自主创新示范区设立以来，有效发挥了改革创新“试验田”作用，对区域发展产生了重要的引领示范和辐射带动效\r\n应。按照“成熟一个批准一个”的原则，会议决定，在福厦泉和合芜蚌国家高新区分别建设国家自主创新示范区，结合国家重大发展战略和区域布局，深化简政放\r\n权、放管结合、优化服务，打造科技体制改革和创新政策先行区、高端人才与“双创”结合的重要平台、新产业新业态集聚带，在升级发展上探索更多鲜活经验。\r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/a3a3fdd36e25380c.jpg\";}s:8:\"filename\";a:1:{i:0;s:5:\"9.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('13','2','&amp;nbsp;&amp;nbsp;&amp;nbsp; 新华社北京６月８日电（记者 胡浩）８日召开的国务院常务会议部署实施健康扶贫工程，明确了提升农村贫困人口医疗保障和健康水平，补上贫困地区医疗服务“短板”的五项举措。\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n国务院常务会议提出，一要减轻农村贫困人口医疗负担，对参加新农合的个人缴费部分给予财政补贴，提高政策范围内住院费用报销比例，加大对大病保险的支持力\r\n度。将农村贫困人口全部纳入重特大疾病医疗救助范围。将符合条件的残疾人医疗康复项目纳入基本医保支付范围。二要对患大病和慢性病的农村贫困人口进行分类\r\n救治。三要实行农村贫困人口在县域内定点医疗机构住院先诊疗后付费，实现各类医保、救助“一站式”即时结算。四要确保每个连片特困地区县和国家扶贫开发工\r\n作重点县至少有１所县级公立医院、每个乡镇有１所标准化乡镇卫生院、每个行政村有１个卫生室。从全国遴选三级医院对这些地区的县级医院开展一对一帮扶。五\r\n要深化贫困地区公立医院改革，先行探索制定绩效工资总量核定办法，调动医务人员积极性。２０１７年底前完成对贫困地区乡村医生的轮训，提高乡村医生养老待\r\n遇。鼓励和支持企业、慈善机构等社会力量参与健康扶贫。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 解决因病致贫和因病返贫问题是扶贫攻坚的一大难点。国务院扶贫办建档立卡数据显示，截至２０１３年，因病致贫、因病返贫贫困户有１２５６万户，占建档立卡贫困户总数的４２．４％。在各种致贫原因中，因病致贫在各地区都排在最前面。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 通过基本医疗保险、大病保险、医疗救助扶助等多种保障政策的组合、叠加，构筑起多重医疗保障网，最终让贫困患者看得起病，是健康扶贫的重要举措。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 全省有４９３万农村贫困人口的贵州省确定了３５０万健康扶贫对象。通过实施资助参合政策、取消住院起付线政策、“三重医疗保障”托底政策，贵州省确保１１类贫困人群政策范围内医疗费用实际补偿比例达到９０％以上。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n“开展健康扶贫，要紧紧围绕让农村贫困人口‘看得起病、看得好病、看得上病、少生病’，进一步加强统筹协调，加强资源整合力度，采取力度更大、针对性更\r\n强、作用更直接的政策举措，保障农村贫困人口享有基本医疗卫生服务，努力防止因病致贫、因病返贫。”国家卫生计生委副主任王培安说。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n他提出，补贫困地区医疗服务“短板”，在医疗保障方面，要建立基本医疗保险、大病保险、医疗救助、疾病应急救助、商业健康保险等制度的衔接机制，发挥协同\r\n互补作用，形成保障合力，力争对贫困患者做到应治尽治；在控制医疗费用方面，要通过实施先诊疗后付费、分级诊疗、医保支付方式改革等措施，控制贫困人口大\r\n病治疗费用，有效减轻贫困人口看病就医费用负担；同时，要想方设法优化医疗资源布局，有效提升贫困地区医疗卫生服务能力，基本实现“小病不出乡、大病不出\r\n县”，方便贫困人口看病就医；要对患有大病和长期慢性病的农村贫困人口进行有效救治，做到对象精准，精准到户、到人、到具体病种，有效提升贫困地区贫困人\r\n口的健康水平；要深入开展爱国卫生运动，改善贫困地区环境卫生，加强健康促进和健康教育，广泛宣传居民健康素养基本知识和技能，引导重点人群改变不良生活\r\n习惯，形成健康生活方式，力争让农村贫困人口少生病。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n据了解，国家卫计委明确，对建档立卡贫困人口实行“两提高、两降低”倾斜政策，即提高新农合门诊报销水平，政策范围内住院费用报销比例提高５个百分点以\r\n上，降低病残儿童、重度残疾人以及大病保险报销起付线，降低农村贫困人口大病费用个人实际支出，切实减轻贫困家庭经济负担。选择经济负担重、社会影响大、\r\n治疗效果确切、诊疗路径清晰的９种大病实行单病种付费，控制费用总额，降低大病患者实际自付费用。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('15','2','&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n为进一步核准农村贫困人口中因病致贫、因病返贫家庭数及患病人员情况，为实施健康扶贫工程奠定基础，2016年4月28日，国家卫生计生委会同国务院扶贫\r\n办在京召开建档立卡农村贫困人口“因病致贫、因病返贫”调查工作启动会，全面部署调查工作。国家卫生计生委王培安副主任、国务院扶贫办郑文凯副主任出席会\r\n议并讲话。&amp;nbsp;&lt;br /&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n国务院扶贫办建档立卡数据显示，截至2013年，因病致贫、因病返贫贫困户有1256万户，占建档立卡贫困户总数的42.4%。在各种致贫原因中，因病致\r\n贫在各地区都排在最前面。因病致贫家庭是脱贫攻坚的一大难点。习近平总书记指出，要建立健全医疗保险和医疗救助制度，对因病致贫或返贫的群众给予及时有效\r\n救助。新型农村合作医疗和大病保险政策要对贫困人口倾斜，门诊统筹要率先覆盖所有贫困地区，财政对贫困人口参保的个人缴费部分要给予补贴。要把贫困人口全\r\n部纳入重特大疾病救助范围，保障贫困人口大病得到医治。要实施健康扶贫工程，保障贫困人口享有基本医疗卫生服务。李克强总理指出，对基本医保、大病保险报\r\n销之后自负部分还有困难的，加大医疗救助、临时救助、慈善救助等帮扶力度，通过多层次努力，解决好因病致贫返贫问题。要加快完成贫困地区县乡村三级医疗卫\r\n生服务网络标准化建设，推动全国三级医院与贫困县县级医院一对一帮扶，不断提高贫困地区医疗服务能力，提升贫困群众的健康水平。中共中央国务院印发的《关\r\n于打赢脱贫攻坚战的决定》明确提出，开展医疗保险和医疗救助脱贫，实施健康扶贫工程，努力防止因病致贫、因病返贫。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n为贯彻落实中共中央国务院《关于打赢脱贫攻坚战的决定》，努力防止因病致贫、因病返贫，按照精准扶贫、精准脱贫的要求，国家卫生计生委、国务院扶贫办组织\r\n开展建档立卡贫困人口“因病致贫、因病返贫”调查工作，在国务院扶贫办建档立卡农村贫困人口“因病致贫、因病返贫”数据基础上，通过卫生计生的专业技术力\r\n量，在全国28个省（区、市）有建档立卡农村贫困人口的县（市）对因病致贫、因病返贫家庭患病人员情况进行调查，核实核准患病家庭、人员和病种，建立农村\r\n贫困人口“因病致贫、因病返贫”管理数据库，为实施健康扶贫工程提供基础数据和决策依据。&amp;nbsp;&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n国家卫生计生委会同人力资源社会保障部、国务院扶贫办制定了《建档立卡农村贫困人口“因病致贫、因病返贫”情况调查方案》，提出了4条调查路径，即通过建\r\n档立卡农村贫困人口“因病致贫、因病返贫”数据与新型农村合作医疗管理信息系统、国家卫生统计网络直报系统病案首页数据、居民电子健康档案比对筛查，及基\r\n层卫生计生队伍入户排查、体检或送往医疗机构检查，对经医疗机构诊疗已在新农合系统报销、经医疗机构住院诊疗未在新农合系统报销、已建立健康管理档案实际\r\n患病、无任何健康记录但实际患病的人群进行筛查，实现摸底调查的全覆盖。根据疾病可导致家庭灾难性医疗支出、严重影响劳动能力和造成主要死亡因素等情况，\r\n调查方案确定了45个重点病种，制定了重点病种分类和代码。&amp;nbsp;&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n会议对因病致贫、因病返贫调查工作作出全面部署，要求各省（区、市）加强对调查工作的组织领导，明确任务分工，尽快制定实施方案，及时有序开展调查，严格\r\n把控数据质量。会议要求调查工作在2016年7月底前全部完成。国家卫生计生委、国务院扶贫办将对调查工作督促检查，确保调查工作质量。&amp;nbsp;&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n国家卫生计生委王培安副主任在讲话中强调，新时期，党中央、国务院将实施健康扶贫工程列入打赢脱贫攻坚战的重要行动，是打赢脱贫攻坚战、实现农村贫困人口\r\n脱贫的重大举措。开展建档立卡贫困人口因病致贫、因病返贫情况调查是实施健康扶贫工程的必然要求，是落实健康扶贫各项政策措施的前提和基础。要求各省\r\n（区、市）要进一步增强责任感、使命感、紧迫感，将思想和行动统一到党中央、国务院关于健康扶贫工作的决策部署上来，将因病致贫、因病返贫调查工作摆上重\r\n要议事日程，加强组织领导、加大工作力度，确保圆满完成调查任务，为全面实施健康扶贫工程打好基础。国务院扶贫办郑文凯副主任要求各级扶贫部门协同卫生计\r\n生部门做好调查工作，摸清因病致贫、因病返贫家庭情况，采取一地一策、一户一档、一人一卡的措施，精确到户、精准到人，让每个贫困人口享有基本的医疗保\r\n障，有效防止因病致贫、因病返贫发生。&amp;nbsp;&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n会议对省级相关工作人员开展了调查技术和软件使用培训。国家卫生计生委财务司、基层司、指导司主要负责同志和有关处室负责人，国家卫生计生委统计信息中\r\n心、人发中心、医管中心负责同志和有关处室负责同志，国务院扶贫办政策法规司、扶贫信息中心负责同志，28个省（区、市）卫生计生委、扶贫办和新疆生产建\r\n设兵团卫生局、人口计生委、扶贫办负责同志和有关处室负责同志以及相关工作人员参加了会议。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('87','10','&lt;p&gt;\r\n	内蒙古呼和浩特卫生和计划生育委员会近日公布了关于呼和浩特地区2016年度全国卫生执业资格考试报名的通知，医学教育网整理如下：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	现将呼和浩特地区2016年度全国卫生执业资格考试报名相关事宜公告如下。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	一、报名网址：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	www.21wecan.com；\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	二、报名时间：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	卫生专业技术资格考试网上报名时间：2016年1月15日-2月3日。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	三、所需材料及现场确认地址：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	网报后，携带2016年度卫生执业资格申报表、相关证件和复印件、医|学教育网搜集整理身份证原件及复印件到辖区（旗县区）卫生计生局进行资格审核。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	各旗县区卫生计生局咨询电话：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	新城区6218522\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	赛罕区2282059\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	回民区6382603\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	玉泉区5686961\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	托 县8516947\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	土左旗8125192\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	和林县7191515\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	清水河县7912767\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	武川县8812718\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	呼市卫生考务培训中心联系电话：4501952\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	联系人：王浩杰，手机15335555503\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('16','2','&amp;nbsp;&amp;nbsp;&amp;nbsp; 2016年3月24日，国家卫生计生委召开扶贫开发与对口支援工作领导小组会议，部署实施2016年健康扶贫工程，领导小组组长、国家卫生计生委主任李斌出席会议并讲话，领导小组副组长、国家卫生计生委副主任王培安主持会议。&lt;br /&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n会议指出，党的十八大以来，以习近平同志为总书记的党中央以高度的政治感、使命感和责任感，把扶贫开发工作提升到治国理政的新高度，作为巩固党的执政基\r\n础，巩固中国特色社会主义制度的重要工作来认识和把握，从“四个全面”战略布局出发，推进实施精准扶贫方略，为全面建成小康社会奠定坚实基础。前不久，中\r\n央召开扶贫开发工作会议，对脱贫攻坚工作作出全面部署，将实施健康扶贫工程列为打赢脱贫攻坚战的七大行动之一，要求着力保障农村贫困人口享有基本医疗卫生\r\n服务，努力防止因病致贫返贫。这是新时期中央赋予卫生计生系统的一项重大政治任务。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; 会议强调，各级卫生计生部门要切实增强责任感、使命感、紧迫感，将健康扶贫工作摆到更加突出的位置，调集优势行业资源，采取更加精准有力的超常举措，确保打赢健康扶贫攻坚战，为农村贫困人口脱贫提供健康保障。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n李斌指出，2016年，要坚决贯彻党中央、国务院对健康扶贫工作的总要求，落实精准扶贫措施，确保实现“十三五”实施健康扶贫工程良好开局。对建档立卡贫\r\n困人口实行“两提高、两降低”倾斜政策，即提高新农合门诊报销水平，政策范围内住院费用报销比例提高5个百分点以上，降低病残儿童、重度残疾人以及大病保\r\n险报销起付线，降低农村贫困人口大病费用个人实际支出，切实减轻贫困家庭经济负担。选择经济负担重、社会影响大、治疗效果确切、诊疗路径清晰的9种大病实\r\n行单病种付费，控制费用总额，降低大病患者实际自付费用。实行县域内农村贫困人口先诊疗后付费结算机制。组织全国三级医院与贫困县县级医院建立稳定持续的\r\n“组团式”对口帮扶机制。组织实施农村贫困人口中“因病致贫、因病返贫”调查，进一步核实核准患病人数和患病病种。推动贫困家庭与乡村医生或乡镇卫生院医\r\n生签约服务。对贫困大病患者实行分类救治。加强传染病、地方病防治力度，加强贫困地区流动人口和留守妇女、儿童和老年人基本公共卫生计生服务工作，实施城\r\n乡环境整洁行动，加强健康教育与健康促进，从根本上改变贫困地区生产生活方式。开展人才综合培养试点工作，尽快取得可复制可推广的经验，解决人才培养瓶颈\r\n问题。研究建立贫困人口大病慈善救助平台，整合社会慈善力量，为贫困人口大病提供精准救治。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n李斌要求，将实施健康扶贫工程作为“十三五”卫生与健康规划、“十三五”深化医改规划的重点任务，并纳入委党组成员医改联系机制重点任务。“十三五”卫生\r\n计生改革发展各项规划及专业规划安排的政策、项目等都要最大限度向贫困地区贫困人口倾斜。在研究项目、制定政策、安排资金、落实工作时，都要将贫困地区和\r\n健康扶贫工作作为重点，予以倾斜支持。要加强统筹协调、考核督促等工作，保障健康扶贫工程顺利实施。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; 会议审议通过了有关健康扶贫工作配套文件。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('17','2','&lt;p&gt;\r\n	&lt;strong&gt;农牧民享医疗健康扶贫&amp;nbsp;&lt;/strong&gt; \r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 春节刚过，乌兰察布茫茫草原仍是天寒地冻，但是兴和县鄂尔栋镇农牧民张伟的心里却温暖如春：“感谢北京来的医疗队，要不是人家给免费体检，我这病还不知道要发展到什么程度”。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n为了牲畜有草吃，牧民的生活方式是随着季节分散、游动的，但却苦了牧羊的农牧民。“小病拖、大病扛、实在不行上药房”是乌兰察布贫困农牧民的真实写照。据\r\n统计，张伟所在的兴和县有近20%的贫困农牧民属因病致贫，脱贫后又有近80%的农牧民因病返贫。要将医疗健康精准扶贫真正覆盖到这些偏远地方，确实比其\r\n他地方难度大。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n去年10月初，在北京市支援合作办、北京市卫计委的支持下，乌兰察布在兴和县率先启动了医疗健康精准扶贫工程。项目包括重点疾病筛查、完善健康档案、完善\r\n日常监测网络建设、建立全民健康信息统计分析系统、开展重点疾病健康干预管理、开展巡诊活动、建立绿色通道、建立医疗专家远程培训指导体系和加强医疗人才\r\n培养8个方面内容。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 北京医疗卫生部门深入兴和县9家卫生院，针对35133名因病致贫、因病返贫人员进行医疗健康扶贫。目前已经为兴和县6917名农牧民进行了疾病筛查体检。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;strong&gt;11个旗县区获“一对一”支援&lt;/strong&gt;&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n乌兰察布市丰镇市中蒙医院，是一个占地不大、外观有些破旧、仅有100多张床位的小医院，但是在周边农牧民中有着好口碑。谈到受青睐的缘由，该医院院长张\r\n续光说：“这都是沾了京蒙对口医疗帮扶的光”。因为在这家医院，农牧民用药、检查、住院，所有的服务都和北京人享受的一样。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n2011年北京市朝阳区卫生局“包扶”该医院以来，该院新增了血透、远程诊疗、CT、糖尿病、康复5个特色专科。北京市有关帮扶单位先后投入专科建设配套\r\n经费200万元，捐助价值约470万元医疗设备，捐资15万元。朝阳区辖区内的垂杨柳、小红门等多家医院陆续派出75名医疗专家“下沉”该院坐诊指导，接\r\n诊农牧民患者近3000名。截至目前，乌兰察布市共有15家医院与北京21家医院形成对口支援和技术协作关系。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 去年12月，北京市11个区的卫计委与乌兰察布市11个旗县区卫计局签订了“一对一”支援与技术协作协议。首批北京市同仁医院与乌兰察布市中心医院、宣武医院与丰镇市中蒙医院已经签订了协议，拉开了北京市对乌兰察布新一轮医疗对口支援帮扶的序幕。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;strong&gt;打造“留得住”的北京医疗队&amp;nbsp;&lt;/strong&gt; \r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 人才培养是京蒙对口医疗帮扶工作中的一项重要组成。北京市卫生局先后三次对乌兰察布市二级以上医疗机构和公共卫生机构负责人就医院管理、综合医院重点学科建设等方面进行了集中培训。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n北京市还为乌兰察布市各级各类医疗机构的医务工作者提供进京学习进修的机会。其中不乏北京友谊医院、北京肿瘤医院、北京妇产医院、北京安贞医院、北京积水\r\n潭医院等全国知名医院。5年来，乌兰察布市共派出医疗卫生专业技术及管理人员赴京进修学习和邀请北京医疗专家来开展培训1500多人次。这样“造血式”扶\r\n贫，为乌兰察布打造了一支“留得住”的北京医疗队。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('18','32','&lt;h2&gt;\r\n	&lt;span style=&quot;font-size:16px;&quot;&gt;症状&lt;/span&gt; \r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	心绞痛是冠状动脉供血不足，导致心肌急剧地暂时缺血与缺氧所引起的临床综合症。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	其发作状况一般有明显的诱因，如：情绪激动、精神紧张、过度劳累、饱餐、烟酒过度等不良生活习性。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-align:center;&quot;&gt;\r\n	&lt;img src=&quot;/data/upload/image/201606/883222414c206edd.png&quot; alt=&quot;&quot; /&gt; \r\n&lt;/p&gt;\r\n&lt;h2&gt;\r\n	&lt;span style=&quot;font-size:16px;&quot;&gt;急救方法&lt;/span&gt; \r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	1、停止一切活动，平静心情，可就地站立休息，无须躺下，以免增加回心血量而加重心脏负担。&amp;nbsp;&lt;br /&gt;\r\n2、随身携带急救药物，如：硝酸甘油片一片，嚼碎后含於舌下，通常两分钟左右疼痛即可缓解。 如果效果不佳，十分钟后可再在舌下含服一片，以加大药量。注意，无论心绞痛是否缓解，或再次发作，都不宜连续含服三片以上的硝酸甘油片。&amp;nbsp;&lt;br /&gt;\r\n3、及时呼唤医疗人员救护。\r\n&lt;/p&gt;\r\n&lt;h2&gt;\r\n	&lt;span style=&quot;font-size:16px;&quot;&gt;注意事项&lt;/span&gt; \r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	1、避免进食高脂肪、高胆固醇的食物，少量可饮啤酒、养生酒、低度酒。&amp;nbsp;&lt;br /&gt;\r\n2、多吃水果、新鲜蔬菜，减少刺激性饮食。适当喝食用醋，以软化血管，减少心绞痛发作。伴有心绞痛的冠心病患者，应适当休息，减轻工作量，如发生心肌梗塞，立即住院治疗。&amp;nbsp;&lt;br /&gt;\r\n3、初发心绞痛的患者，往往未随身携带急救药物，避免情绪慌乱，及时到医院救治即可。\r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/c201da8200da3903.png\";}s:8:\"filename\";a:1:{i:0;s:6:\"12.png\";}}','');
INSERT INTO `io_content_news` VALUES('20','32','&lt;h2&gt;\r\n	&lt;span style=&quot;font-size:16px;&quot;&gt;急救办法&lt;/span&gt; \r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	如果你的头上起了个包，那么用冰袋敷患处可以减轻水肿。如果被砸伤后头部开始流血，处置方式和被割伤的方式一样，即用干净毛巾按压伤口止血，然后去医院缝合伤口，并检查是否有内伤。如果被砸伤者昏厥，那么需要叫救护车速送医院，一刻也不能耽搁。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-align:center;&quot;&gt;\r\n	&lt;img src=&quot;/data/upload/image/201606/9e466a30b9133f86.jpg&quot; alt=&quot;&quot; /&gt;\r\n&lt;/p&gt;\r\n&lt;h2&gt;\r\n	&lt;span style=&quot;font-size:16px;&quot;&gt;禁止&lt;/span&gt; \r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	不要让伤者一个人入睡。在被砸伤的24小时之内，一定要有人陪伴伤者，如果伤者入睡，那么每三个小时就要叫醒伤者一次，并让伤者回答几个简单问题，以确保伤者没有昏迷，没有颅内伤，比如脑震荡。\r\n&lt;/p&gt;\r\n&lt;h2&gt;\r\n	&lt;span style=&quot;font-size:16px;&quot;&gt;注意事项&lt;/span&gt; \r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	当伤者出现惊厥、头晕、呕吐、恶心或行为有明显异常时，需要马上入院就医。\r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/33073b99577eaa8a.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"14.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('21','32','&lt;p&gt;\r\n	&lt;br /&gt;\r\n&lt;/p&gt;\r\n&lt;h2&gt;\r\n	症状\r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	呼吸困难是指病人自觉有氧气不足或呼吸费力的感觉。而客观上，呼吸的频率、深度和节律都有所改变。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-align:center;&quot;&gt;\r\n	&lt;img src=&quot;/data/upload/image/201606/ae1dcfdcefdf1668.jpeg&quot; alt=&quot;&quot; /&gt; \r\n&lt;/p&gt;\r\n&lt;h2&gt;\r\n	急救办法\r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	1、一旦出现呼吸困难，应首先保持气道通畅，如有气道分泌物或异物应及时清除。&amp;nbsp;&lt;br /&gt;\r\n2、应使患者保持安静，避免情绪紧张以防加重呼吸困难。&amp;nbsp;&lt;br /&gt;\r\n3、取半卧位或坐位，减少疲劳及耗氧，此法可减轻急性心衰引起的呼吸困难。&lt;br /&gt;\r\n4、家中如果有吸氧条件，可立即给患者吸氧。\r\n&lt;/p&gt;\r\n&lt;h2&gt;\r\n	注意事项\r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	1、肺部和支气管疾病及心脏病是引起呼吸困难的最多见原因。这些病人出现症状时应保持半坐体位，使呼吸道通畅，可服用祛痰药，但不要用镇静剂以免发生危险，有条件时可吸氧，呼吸困难一般可以改善。&amp;nbsp;&lt;br /&gt;\r\n2、如糖尿病患者发生呼吸困难，口腔呼出的气味有酸味，同时有神志方面的改变，应想到酮症酸中毒，要及时送医院治疗，不能延误。一氧化碳中毒引起的呼吸困难，应立即将病人送到室外呼吸新鲜空气，脱离中毒现场。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/c11677d032ea2112.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"11.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('22','32','&lt;h2&gt;\r\n	急救办法\r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	1、让患者保持安静，取俯卧位可使腹痛减轻，可用双手适当压迫腹部使疼痛缓解。&lt;br /&gt;\r\n2、令患者平卧床上，蜷起双腿，屈膝、放松腹部，如腹部僵硬、压痛明显，则用手指压住疼痛部位，然后猛然抬手。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-align:center;&quot;&gt;\r\n	&lt;img src=&quot;/data/upload/image/201606/0494218f12fbf98f.jpg&quot; alt=&quot;&quot; /&gt;\r\n&lt;/p&gt;\r\n&lt;h2&gt;\r\n	禁止\r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	任何性质的腹痛都不宜进食，症状缓解后只应进流质或半流质食品，忌食辛辣食物。\r\n&lt;/p&gt;\r\n&lt;h2&gt;\r\n	注意事项\r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	1、腹痛伴发热往往提示有感染，应及时、适量应用抗生素。&lt;br /&gt;\r\n2、腹痛剧烈而病因尚未查清前，慎用止痛剂，忌用吗啡、呱替啶之类药物。&lt;br /&gt;\r\n3、外科疾病忌用泻剂、刺激肠蠕动药物和灌肠，以免疼痛加剧和病情恶化。&lt;br /&gt;\r\n4、对於慢性间歇性发作的腹痛，不能掉以轻心，&lt;br /&gt;\r\n5、不能缓解，持续或剧烈的腹痛应住院查清病因及时治疗。\r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/7e2218273e0bd146.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"13.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('23','32','&lt;strong&gt;急救办法&lt;/strong&gt; \r\n&lt;p&gt;\r\n	1、用稍凉的毛巾（约25℃）在额头、脸上擦拭。&amp;nbsp;&lt;br /&gt;\r\n2、将衣物解开，用温水（37℃左右）泡澡，可使皮肤的血管扩张，体热散出。每次泡澡约十至十五分钟，约四至六小时一次。&amp;nbsp;&lt;br /&gt;\r\n3、肛温38℃以上者可使用冷水枕，以利用较低的温度作局部散热。&amp;nbsp;&lt;br /&gt;\r\n4、用温水加上&amp;nbsp;&lt;br /&gt;\r\n70%的酒精，以一比一的比例稀释，稀释后的水温约为37℃至40℃，再擦拭四肢及背部。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-align:center;&quot;&gt;\r\n	&lt;img src=&quot;/data/upload/image/201606/4e111f35fca80b25.jpg&quot; alt=&quot;&quot; /&gt; \r\n&lt;/p&gt;\r\n&lt;strong&gt;注意事项&lt;/strong&gt; \r\n&lt;p&gt;\r\n	1、卧床休息：发烧时请卧床休息，以利於恢復体力，早日康復。补充水分。发烧时体内水分的流失会加快，因此宜多饮用开水、果汁、不含酒精或咖啡因的饮料。&amp;nbsp;&lt;br /&gt;\r\n2、避免穿过多的衣服或盖厚重的棉被，因为这会使身体不易散热，加重发烧的不适。&amp;nbsp;&lt;br /&gt;\r\n3、定期服药：遵照医生嘱咐，定时定量服用药物。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/3f685433f684611e.jpg\";}s:8:\"filename\";a:1:{i:0;s:46:\"u=1459414969,3659800691&amp;fm=21&amp;gp=0.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('88','10','&lt;p&gt;\r\n	内蒙古赤峰市卫生与计划委员会于近日公布了关于组织2016年度卫生专业资格考试报名、审核工作的通知，医学教育网整理如下：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	各旗县区卫生计生局、市直各相关医疗卫生单位：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	根据内蒙古自治区卫生和计划生育委员会卫生考务中心安排，为做好我市2016年度卫生专业资格考试及考务工作，根据我市具体情况，现将相关工作安排如下：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	一、报名信息管理工作\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）报名时间\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	自\r\n2016年1月15日至2月3日，为考生网上报名时间。考生自行登录中国卫生人才网（http://www.21wecan.com），根据报名须知在网\r\n上填写个人报名信息，并打印《卫生专业技术资格考试申报表》。 考试报名公告已在红山晚报、赤峰市卫计委网站登出 （附件3） .\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）资格确认及审核\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	网上报名完毕的考生须到所属旗县区卫计局进行报名资格确认。市直及相关医疗卫生单位须到市卫计委进行确认。经网上确认后报名结果方可生效。各报名点需登录中国卫生人才网（http://www.21wecan.com）的考试系统管理员入口对考生进行网上报名资格确认。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	报名确认及资格初审时考生须提供：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	1.《2016年卫生专业技术资格考试申报表》一份。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	2.\r\n毕业证及复印件各一份3.身份证（长期有效）或军官证复印件各一份4.资格证原件及复印件5.执业证原件及复印件6.考生登陆赤峰市卫生局网站\r\n（http://www.nmcfws.gov.cn）下载、填写《卫生专业技术资格考试考生登记表》（附件1），并用A4纸打印。附备用近期免冠彩色小\r\n二寸照片三张（白色背景，照片背面要填写考生姓名、旗县区）。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	7.经初审合格后，报名点须在考生材料中的复印件上加盖公章并签“属实”字样。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	8.各报名点在审核考生信息时要注意修改不符合要求的考生信息。工作单位名称前面必须要填写旗县区，前面不再要加“内蒙古自治区赤峰市”等字样。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）审核资格时间安排\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	各\r\n报名点于1月16日-2月4日进行网上确认，将考生报考材料收齐，等候审核通知。审核时需提供考生花名册（花名册考生顺序要和计算机中确认的考生名单顺序\r\n一致，按照士、师、中级顺序在网上确认），考生报名材料顺序须和考生花名册姓名顺序一致。报考资格经考区资格审核完毕后，不允许再更改报考专业、科目。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	市直单位现场确认时间： 2015年1月25-26日（注：学院附属医院25日，市医院26日，其余各市直医疗卫生单位根据时间自行安排）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	二、网上缴费\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	2016年卫生技术资格考试继续执行网上缴费，缴费时间：2016年1月16日至2月6日。过期未交费的考生视为自动放弃报考。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	三、准考证打印\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	自2016年4月26日起，通过资格审核的考生自行登录中国卫生人才网（http://www.21wecan.com）打印准考证，截止时间为5月22日，旗县区卫计局及市直各医疗卫生单位负责通知考生。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	请各单位认真学习卫生专业技术资格考试的相关文件，深刻领会文件精神，向广大考生宣传好文件精神，做好2016年度卫生专业技术资格考试的报名组织、宣传、咨询等工作。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	附件：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	1.卫生专业技术资格考试登记表.doc\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	2.2016年度卫生专业技术资格考试（此页为考生档案袋封皮，打印好后粘贴在考生档案袋上）.doc\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	3.赤峰市2016年度卫生专业技术资格考试公告.doc\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('89','10','&lt;p&gt;\r\n	根据国家卫生计生委人才交流服务中心《关于2016年卫生专业技术资格考试考务工作安排的通知》（卫人才发【2016】第4号）文件精神，为做好2016年度卫生专业技术资格考试（以下简称考试）考务工作，现将有关事项通知如下：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	一、报名管理\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）\r\n报名方式和时间：考试报名包括网上报名和现场确认两个阶段。2016年1月15日-2月3日，考生可登录中国卫生人才网\r\n（www.21wecan.com），进行网上预报名。各考点、报名点可根据具体情况选择在2016年1月16日-2月4日期间进行现场确认工作，考生须\r\n持申报表（附件1）、本人身份证、毕业证或学位证、低一级专业技术资格证书或执业（助理）医师资格证书等（因工作岗位变动，须提交单位出具的“”从事现专\r\n业岗位工作满2年“”的证明；已通过部分科目考试的人员，报名时须提交网上打印的2015年度卫生专业技术资格考试成绩单）；2012年以后毕业的医学本\r\n科及以上学历毕业生须提交《住院医师规范化培训合格证书》复印件一份医学教|育网搜集整理。（《全国卫生专业技术资格考试北京考区考点一览表》见附件2）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）资格审核：考点审核考生报名资格的时间为2月5日-3月15日。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）报考信息修改：各考点登录考务管理系统完成登记、审核考生报考专业和科目修改的截止时间为3月15日。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（四）考场编排：考点编排考场、试室和考生座位及中心审核考场编排的截止时间为3月25日。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	二、考试收费\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	根据国家发改委、财政部、北京市发改委等有关部门文件精神，北京市卫生专业技术职务任职资格考试报名费调整后均为50元/科次。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	本年度，北京考区仍采取网上支付收缴考生考试费，各考点须提前告知考生在现场确认后要通过网上支付的方式缴纳考试费。网上缴费的起止时间为1月16日-2月6日，逾期未缴费的考生视为放弃报名。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	三、准考证发放工作\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	自\r\n4月26日起，考生可登录中国卫生人才网（www.21wecan.com）打印准考证，截止时间为5月22日。对于无条件打印准考证的考生，考点可采用\r\n批量打印准考证功能为考生打印准考证；中心将于5月6日前向各考点发放用于监考的《考生签到表、试卷答题卡回收确认单》。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	四、考试试卷交接工作\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）考点在4月15日前确定试卷接收人员，并将接收人员名单、联系电话及考点办公室设置情况报我中心。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）考点在5月4日-13日之间，通过考务管理系统打印《试卷交接单》，用于试卷清点与交接。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）国家卫生计生委人才交流服务中心在5月4日-13日之间组织发放试卷，考点须严格按照《试卷交接单》，与中心和押运人员一起逐个开箱检查，核对试卷袋数，并严格按照考务规则履行交接程序，严格落实保密措施，确保试卷万无一失医学教|育网搜集整理。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	五、考试实施筹备\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）考试实施前，考点要根据有关要求，认真做好应急预案。在组织实施考试工作中，要按照考务规则明确的责权，积极做好考试准备工作，并于4月15日前将《考点考试办公室设置一览表》和《试卷交接人员信息登记表》报我中心。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）考点须对考务人员、监考人员和巡考人员进行认真培训，使他们了解有关规定，掌握考试专业分类，掌握考试工作程序。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）考试实施前，考点须通过报名信息管理系统打印《考试试室编排表》、《考试试室座位安排表》、《座位贴》，分别用于标识考场、试室及座位，并张贴在醒目位置。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（四）考试实施期间，参与考试工作的人员必须遵守国家保密法的有关规定，严格按照考务规则履行主考、监考、巡考等工作职责，维护考场秩序，杜绝发生错发考生试卷、漏收考生试卷和答题卡的情况。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	请各考点严格按照《考务工作计划安排表》（见附件3）规定的时间要求，按时完成有关考务工作，确保考试工作万无一失。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	六、考试专用物品的回收\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）纸笔考试\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	1、\r\n根据《国家医学统一考试安全保密工作管理办法实施意见》（卫办发〔2009〕65号）的有关规定，备用试卷启封后，剩余的备用试卷和替换回的问题试卷，均\r\n应当在考点主考的监督下回封至已启用的备用试卷袋内，并填写《备用试卷回收单》。考试结束后，须将已启封和未启封的备用试卷袋，核查清点无误后，与回收的\r\n答题卡一起于考试当日运抵考区。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	2、回收的答题卡须放置于防潮袋中，再封装于答题卡回收袋内；纸笔考试结束后，考点须将答题卡回收袋按考场、试室的顺序分科目整理捆绑后回收装箱（请用试卷专用箱，各科目不得混装）。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）人机对话考试\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	1、\r\n每批次考试结束后，考点、机考机构将考生的答题卡信息备份光盘，备用光盘，USBKEY（第二批次回收）及装订成册的考场情况记录单等人机对话考试专用物\r\n品按照考场顺序封装（物品清单和封装要求在考务系统中下载），在考后当日须认真清点核对各类物品，严格履行交接手续后交由考区巡考员带回至考区。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	2、每批次考试结束24小时内，在得到考区确认上传数据完整无误的通知后，各考点、机考机构务必监督人机对话考试机构系统管理员删除所有考试相关数据。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	七、读卡评分及违纪处理\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）国家卫生计生委人才中心将在考试结束后实行集中统一读卡。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）为确保读卡评分工作的顺利进行，各考点须在6月3日前将考生数据修正信息报考区。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）\r\n各考点须在规定的时间内完成对违纪情况的处理，即各考点自5月23日起，将违纪人员信息录入考务管理系统，考区将在6月3日之前完成考务管理系统中本考区\r\n内违纪人员处理情况的审核，并将违纪人员处理意见以正式文件上报至我中心。为确保上报文件中的违纪考生信息与考务系统内信息的一致性，务请各考点认真核实\r\n违纪人员信息。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	八、成绩发布及成绩单打印\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	国家卫生计生委人才中心将于考后2个月在中国卫生人才网（www.21wecan.com）公布考试成绩，考生可凭本人准考证号和有效证件号进行成绩查询和成绩单打印，下载打印成绩单的截至时间为11月30日。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	九、保密要求\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	各考点应根据有关保密要求，严格落实保密措施，强化安全保密流程控制，加强试卷（含备用卷）、人机对话考试专用物品和答题卡的运送、保管、下发、回收等重点环节的管理，并切实加强对涉密人员的保密教育。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	十、人机对话考试考务工作\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	本年度人机对话考试的各专业具体时间以及其他相关的考务工作安排将另行通知。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	十一、军队卫生人员相关考务工作安排\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）军队卫生人员报名及资格审核：不实行网上报名，由团级以上单位负责军队卫生人员的报名组织工作；师以上单位负责对军队卫生人员的报考资格进行审核。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）军队卫生人员报考数据交接：团级以上单位派干部持介绍信在2月22日-29日期间，到所在的考点办理军队考生报考数据的交接和考试费用的缴纳。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）准考证打印：各考点须于4月28日-5月10日期间负责打印本地区军队人员准考证，并通知军队单位在考前集体领取准考证。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（四）成绩发布：军队卫生人员考试成绩不对社会公布，成绩通知及查询由全军考试中心负责医学教|育网搜集整理。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	各考点须按《卫生部人才交流服务中心关于军队人员参加2012年度卫生专业技术资格考试考务工作计划的通知》（卫人才发〔2011〕172号）文件要求，认真履行工作职责，做好数据交接、考场编排、考试实施等工作。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	十二、其他\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	对考务工作中所涉及的相关材料，考点须在规定的时间内登陆考务管理系统，在文件下载专区进行下载。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	务请各考点严格按照《考务工作计划安排表》（附件3）规定的时间要求，按时完成有关考务工作，落实岗位工作责任制，切实做好2016年度卫生专业技术资格考试的安全保密工作，确保考试工作顺利进行。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	联系电话：82083208、82082627（传真）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	附件：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	1.2016年度卫生专业技术资格考试申报表.doc\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	2.北京考区考点一览表.doc\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	3.《考务工作计划安排表》.doc\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('90','10','&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n为保障2016年医师资格考试报名信息准确，以利统计分析和资格确认，经医师资格考试委员会办公室（以下简称医考办）研究，决定自2016年起，网上报名\r\n系统中将关闭工作单位和毕业学校手工录入功能，请考生在网上报名时仔细查找系统中提供的工作单位和毕业学校，确认无误后予以选填。对系统中尚未收录的工作\r\n单位和毕业学校，考生可登陆国家医学考试网在线申报系统，按系统提示进行确认、填写有关信息，并根据要求上传扫描材料。\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 申请添加工作单位时，考生须上传该单位的组织机构代码证、医疗机构执业许可证的扫描件，没有医疗机构许可证可上传单位法人证书扫描件。申请信息提交后，请主动联系该工作单位所在地的考点审核，考点审核通过后考生即可在报名系统中找到添加的工作单位。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n申请添加毕业学校时，考生须上传该校毕业证书扫描件（持国外或台湾地区医学学历报考的考生，另须提供教育部留学服务中心出具学历认证证书扫描件）。申请信\r\n息提交后，请主动联系该学校所在地的考区审核（持国外或台湾地区医学学历报考的考生请主动联系报名所在地的考区审核）。考区审核通过后考生即可在报名系统\r\n中找到添加的毕业学校。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;上述两项申请工作将常年开展，请考生合理安排时间，确保考试网上报名成功。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('91','10','&amp;nbsp;&amp;nbsp;&amp;nbsp; 根据2016年医师资格考试工作安排，自即日起开始医师资格考试考生网上试报名。一旦网上正式报名开始后，试报名信息将直接转入正式报名库中。\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 试报名期间，考生如发现报名操作技术问题，请发送邮件至support@nmec.org.cn进行反馈，问题描述请尽量详细并截图说明，中心将不断完善系统，为考生顺利报名提供服务。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 提请考生注意：在正式网上报名期间，考生需再次登陆报名系统，并根据2016年考试公告内容，及时调整、核对填报信息。同时，查看报名考区、考点发布的考试信息，确认报名信息准确后，打印《医师资格考试网上报名成功通知单》。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 如遇到遗忘密码、找不到考生本人工作单位、毕业院校等报名问题，请在国家医学考试网中搜索相关通知和解决办法。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('97','33','&lt;p&gt;\r\n	花生被民间成为“长寿果”，说明多吃花生有益健康。花生的功效与作用被人们所熟知，不过你知道花生和什么一起吃又美味又营养吗？在这里，为大家介绍一下花生和什么食物是黄金搭档吧。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;img style=&quot;width:296px;height:207px;&quot; src=&quot;http://img3.imgtn.bdimg.com/it/u=2500342657,3518750064&amp;amp;fm=21&amp;amp;gp=0.jpg&quot; class=&quot;main_img img-hover&quot; /&gt;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;strong&gt;花生的7大功效&lt;/strong&gt;\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	控制食欲：花生是“高饱腹感”食物，能让你感觉更饱，或者饱的时间更长。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	有助减盐：咸味花生不但能满足你吃咸的爱好，还不容易导致摄入过量食盐。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	稳定血糖：研究发现，如果把饮食中的一份红肉换成花生，患糖尿病的风险会降低21%。花生会减缓碳水化合物的吸收。如果早上吃点花生，那么你一天的血糖都不会过高。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	保持心脏健康：吃花生最多的人，患冠心病的风险能减少35%。花生含有的某些成分能降低低密度脂蛋白（坏胆固醇）的含量，让心脏更加健康。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	减少患癌风险：研究发现，每周至少吃两次花生的女性，患结肠癌的风险能降低58%；而每周至少吃两次花生的男性，能降低27%的风险。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	花生中含有“白藜芦醇”。这种物质有很强的生物活性，不仅能抵御癌症，还能抑制血小板凝聚，防止心肌梗死与脑梗塞。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	每100克花生还含有锌8.48毫克，能增强免疫功能，延缓衰老。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	那么，花生和什么搭配吃最好呢？\r\n&lt;/p&gt;\r\n&lt;img style=&quot;width:248px;height:186px;&quot; src=&quot;http://img5.imgtn.bdimg.com/it/u=1770726139,1884954544&amp;amp;fm=21&amp;amp;gp=0.jpg&quot; class=&quot;main_img img-hover&quot; /&gt;\r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;strong&gt;花生和什么一起吃最好&lt;/strong&gt;\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	花生+芹菜：菜具有清热、平肝、明目和降血压的作用。花生具有止血、润肺、和胃、降血压、降胆固醇等作用。常吃花生可改善脑血管循环、延缓衰老。二者配伍适合高血压、高脂血症、动脉血管粥样硬化等患者食用。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	花生+红葡萄酒：红葡萄酒中含有气皮酮与阿司匹林等有益成分， 前者属于抗氧化剂， 后者有防止血栓的作用。两者结合可保心脏血管畅通无阻，再吃花生米可大大降低心脏病的发病率。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	花生+毛豆/花生+啤酒：这种搭配方法卵磷脂的含量极高， 而卵磷脂进入胃肠道后被分解成胆碱， 迅速经小肠黏膜吸收进入血液再入脑， 发挥健脾益智的作168 用。补充卵磷脂后记忆力与智力都有明显提高。\r\n&lt;/p&gt;\r\n&lt;img style=&quot;width:400px;height:192.308px;&quot; src=&quot;http://img1.imgtn.bdimg.com/it/u=2336490922,3173551657&amp;amp;fm=21&amp;amp;gp=0.jpg&quot; class=&quot;main_img img-hover&quot; /&gt;\r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;strong&gt;花生的选购和储存&lt;/strong&gt;\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	如果买的是带壳花生，应选外壳纹路清楚而深、颗粒形状饱满；如果是不带壳的干花生仁，要挑豆粒完整、表面光润、没有外伤与虫蛀或白细粉。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	先将购买回的花生米晒4至5天，用清水淘净，再放入开水中浸烫，15至20分钟后捞出，趁热与细盐和玉米面搅拌均匀，然后再晒2至3天，晒到一咬即断为宜，然后用塑料袋装起来，可长时间不发霉、不变色、不走油。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;font-size:14px;font-family:宋体;color:#333333;background-color:#FFFFFF;&quot;&gt;\r\n	在吃花生时可以同时吃以上几种食物来搭配哦。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('100','33','&lt;p&gt;\r\n	导读: 在有些水果刚买来或刚摘下来时并不是最好吃的。这是因为，有些水果一旦成熟就迅速地彻底变软，没法运输和贮藏，所以它们必须在没有充分成熟前，以“硬邦邦”的状态摘下来，才能被安全地运到超市里。跟其他水果相比，这些水果需要一个“后熟”的过程。……\r\n&lt;/p&gt;\r\n&lt;p align=&quot;center&quot;&gt;\r\n	&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;img style=&quot;width:228px;height:176px;&quot; src=&quot;data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wBDAAgGBgcGBQgHBwcJCQgKDBQNDAsLDBkSEw8UHRofHh0aHBwgJC4nICIsIxwcKDcpLDAxNDQ0Hyc5PTgyPC4zNDL/2wBDAQkJCQwLDBgNDRgyIRwhMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjL/wAARCADcAR0DASIAAhEBAxEB/8QAHAABAAIDAQEBAAAAAAAAAAAAAAEDAgQFBgcI/8QAORAAAgEDAgMGAwcDBAMBAAAAAAECAwQRBSESMUEGEyJRYXFCgbEUIzJSYpHRcqHBByQz4RUW8PH/xAAaAQEAAwEBAQAAAAAAAAAAAAAAAgMEAQUG/8QALxEAAgIBAwMCBQMEAwAAAAAAAAECAxEEEiEFMUETUSIyYXHRI0KhFIGRscHh8f/aAAwDAQACEQMRAD8A+/gAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAEZQBINL/wAxpv3mdQtV3TxPNaK4X67m1GrTkk1OLUuTT5+xxNMYZmCMjKOgkAAAAAAAAAAAAAAAAAEAAAkAAEEZJIAGSSCQAAAAAAAAAAAAAAAAeZ7dXF3a9l7iva1+57tx71rnKDeGk+nNHpmeC7e3DuqtOwjUahTjx1I9G3yyvRfUy6u6NVTky2mO6aR82laKpazrTUZwfJPc16Wi9/BVqN1WpKGGlTb8P8GFW0uJTr07K4qKKlwSpPLin6GtSlrTzQhOotsNRaX/AOnjwnJL4Z4PWcItYkjdralr2kcbs9Yv1Gaxwq4aSfR4edj3HZLtxqL7qGoVp3NLhSlxpcafXfq+vqeDp9l9Xu5rvcRm+tSbZvW1tcaTcRpRpyq11JKVFL9mjVDWLCW7LM06I5fHB9+oV6VzRhVo1I1KclmMovKZaec7JSjbaXSs3HgaTmk+rk8y/u2ejPSoujdBSiefKO14AALiIAABIAAAAAAAAICAAJIZOSAAAABgAAAAAAAAAAAAAAAA1L3UKNlTbm8zx4YLmyFlkK4uU3hHUm3hGOp6hS06zlWnvLlCHWT8j5leXMp1atzXlmc25SbO3qVzX1C4dWtsltGK5RRwrm0q6nfW+l274alxPDl+WPNv5LJ8pqtY9beq6/l8fk3VV+mss5ulf7m3lVSWO8lhr3Jq0adtrFCq1vVi4J+vM9PqVtbWmoSs7SnGFChCFKKivJbv3PNdpc0nZyhs41OL9jPKP68oJ+6NcZbkmejtKUWos1de0+4+3W+pWds6rp0pd7w81FYecdS6xrqUY45czrq4nS4K9NZqUpcaX5vOPzWUU6eUVNKfbyQtTxlFWjajC7owqQliS3TR66zvI3EVGTxUS3Xn6ng9YsoaPXo6zpm+m3TTnBcqUn9E/wCzO1Z3Kr0YVacn6PJ6Nd1nT7tr5i/5MTj6iPWpknFoanWhhVIqa8+TOjQvKVZ4i8S8me9Rr6LuIvn2ZTKqUe5sgIG0rJAAAAAAAABAAAAAAAAAAAAAAAAAAAAABDYycTU9UfFK3t5ek5r6IzarV16avfP/ANJ11ubwi3UdWVHNK38VXrLpH+WcOblOTnUk5TfNsRWFuTyPidZr7dXLMu3hHpV1Rr7GtcpRpyk+hyuzd/Rtu1F3WrJuUbWXdbfFxLb0yb+o1nwd1TTlOeyRXp+nwtqbeE6k3mcvN/wQ0t7ol6ke/gtnXuWGT3c6tWVSe85ycm/U892njwyoRfTP0PYxgvI8t2moOve2lOHOVVL9+Y0836uWSiucG9plJ91TT/KjsKi0ka1rTUeS25HSititPLE+DVqxVLTL21qQlVs69OTnTit4Sxnij81uvmcTsnfSqUO5k8tLJ6dHGqaYtO1VXlvHFCtL7yK+CT/wzTO+U6lCX7exQoxyz0FHxJZLuBrlt6mtRlhm4pZXmTqacSufDN2yu3N91V/GuT8zfycJ5UlJPDW6OxQqqrSjNdefufSdM1bti65vlfyjJbDHKLgAesUgAAAAAEAAAAAAAAAAAAAAAAAAENhySTb2wcHUdV73NC2l4eUp+fsZdXq69NDfN/29yyutzeEZanqjk3b28tuU5r6I5MY4JSwSfDavV2aqzfN/9HpV1qtYRDeCi4rxpU3JmVWooRyzRoxdzV76f/HF+FPq/Myl8Y8ZZZbUZOTrVF45dH8K8jdhHCIhHCLCaRyTyOSyeerYuNfprmqMXP58l9Tu16ihSk/JHnNIm7jUL+45xUo04/3b/wAFkezZOpcNnfpLCRtxexrU1hL0NiKx7EYlcy6KJlCM4OEllMiLbRnH1LUUsohmLSb3Wxt0pI1ayxVT80XUpEq3tlg5JZWTYbybunVPx0/mjnyfI2LGfDcpZ57Ho6G3ZqYsz2LMWdoAH2BjAAAAAAIAAAAAAAAAAAAAGQAVVq9OhTc6klGKNe81Glapx/HU/Kny9zg3FxVuqnFVlnyS5I8nXdVr03wx5l/r7l9VEp8vsXX2o1LtuEcwo+XV+5pKKRlghnyF+osvnvseWehGKisIFc5qKb5Imc0kacuK6m4RbVNfikvojMWxjnuVy4rys4rKpR/E/P0N6EEsJbJckhTpRhFRikoroWciaWDspZ4RKSySyEtzGpLCJkO7NDVq6pW036HK7M03HS3Va3rVZz91nC+hV2lu+7tJpPdrY6ulW32bTrag1hwppNevX+5N8Vfd/wCjTjEToU87dC+JTEtRWjPIuj5IshuyqD3LY88FqZSzGtyTIpsms/CtjGluH84/abGdvQttni4pv9SKVyLKTxVi15o01SxZF/VFUlwehBBJ92eeAAAAAAQAAAAAAAAACJSSWW9jm3WrU6eY0fvJ+fRFF+pqojuseCUYSk8I36taFKDlUkoxXVnHu9WlUzC3TjH8z5v+DQr16txPiqzcn08kV4PmNb1qduYU8L+TbXp1HmXIeW8vdjGxJg2jwm23lmlEtlc6ij1MZ1OnXoipU3OWZ/KPQjy+xYl7mDUrh9Y0/wC7NmnBRSjFJJckZRilzMyaWBKWeBgxeH8iXJYK5SaOkUsmTklyNS5rYi2zOdRo4uq3qpUZbjDk8IuhA5F1nU9etbVPwKfHP+mO/wDB7KlF/ueW7KWsqzuNSqc6r7un/Sub+b+h6yCwi6/iSgvBKyXgsjHYzSfUhMyKjO2Zx5GcSvGNuhnAsiVsis90KZjUeaj9FgzitiLeZjwWdCyjvUh7opbL7VcVxTX6kaaebIr6lc1iJ6EkA+9PNAAAAAAIAAAANa6vaNtHM5b9IrmyFlka47pvCOpNvCNhvBoXWqUKGYxfeT8ly+bOXdahXusrPd0/yp8/c1cJHzur653jQv7s116bzMvuL2vcvxyxH8i5FCwRkhs+etunbLdN5ZrjFJYSMtkRxFbmkVublyKmTUSyVRLqVOUp8uRKjnmWKGDu0l2K4U0unzLUkugxhEjBFvI5DJDfmYSn0ydCQlLJrzqYeBUl6mjcXCiuZxv2LoxF1dRp03ueTuZ1tY1GnYUG1xvMpflj1ZZq2ptLghmUnskubZ3uzejS061lWrx/3dfef6V0j/8AdTVXH0YepLu+xY3tOta28LahTo0ocNOnFRivJI3FHD5GMV0LVyMyM7lkJErmYPmTxYR0hgzTyy1JRWSiG7yWNtR9y6HC3Mi0Yrd58y1LBXH0M3LbYphy8kWQ3l+hu6dHiuYPy3NFbs6ulQzOU/JYPQ6fD1NTBfUrueIM7AAPuDzgAAAAACCMks5eoaj3eaNF+PrJfD/2Z9Tqa9PW5zZKEHJ4RN9qXdN0qOHU6y6R/wCzjTbnJznJyk+bYW27MJzx1Pidbr7NVLMnx4R6NVajwg3gwclgwlUWCnilJ7cjCjQolzqJGPE5P0IVPffctUUtyWDvCK1DO7LFFRJyiG2dOZJ2QTyVuSRi6yitxkYLsrzMZVFE06lxtsVOq3u3ki2TUDZlWb5FM6qS3ZrzrY2NK4usc2c5fYsjFGzXu0k91sec1TVFGLxIp1HVFCLxL0R0dB7O1KlWGoanDxLxUqEvh8nL19OhtrpjXH1Lf8e51vBn2b0KbnHUr+H3j3o05fB6v1+h61LHQiEfQtSWDPZZK2W6RTKWRHkG8EN4MWziREycklkrT4mRJZ3b2MoKMeRJRbZ3si6HhSyZyeXtyME1wmSJ3SSWxFbRlsQ3tghsjOWVLhHDOK5Hf0ynwWqbW8nk4dGDqVIxSy28I9NSgqdOMFySwfQdCozN2PwZNTLjaWAA+oMYAAAAABx9U1WFvOVtSmu/xmX6E+XzZxo1Mvd+5xO2cXoPamhqKlU+y36arZbcVOKx9MPHow9Wo8KcJcXXbkfGdc9Z6j4u3g9TTQhsWO52Z1VjZmtUrriSW78jkvUKtxNU6Sy35HTtrd0+vFN/ik/8HjOL8mpQUS2EG34nv5Fijh7mWEkiuTbz5nexHOTPiRDkVZS3fMwdaMVzOo7gvUjCVVRe5p1LvyNadaUt2w2dUTcqXS6GtOtxGrKo2+ZHeM5gsUS/jxzMZVuFFE6qit2cvUNUpW9NyqVIxS6tkoVym8JHTdubxQT3PPXmp1KtxG2t4Tr3FTaFKmst/wAL1Zr2z1LtJculp0O6t08Tuai2XsvM93ofZ6z0Sg40Iudaf/LWnvOb9X5ehuca9L8/Mvb8nG8HO0Hsx9lnG91FwrXnOMVvCj7eb9f2PUKKSwiVhdCepistlbLdIpbyIbGTeDDO5i5YW+xyKOYJbyVSqKDe+WVVK/SP7lai5e5dGJLsWxqOctzYg9iiEcF0dyUpKCOPkujvuZZ6GKewb29WZll8sjgicnsjOKMEs8zYoUpVqsacV4pP9iyEXOSSIyaSOlpNvxSdaS2jtH3OyVUKUaNGNOPKKwWn3ei0609Kh58nlWT3yySADWQAAAAAANPUtMtdWsatneU1Uo1FunzT6NeTR5yh2B0ezp/813KEVvx1V9cHrjzXbitd23Zypc2kn91UjKrFL8cM4a/doz6iqE4NyjnBZXKSeE8HFhZWVtc1XaRl3TeIuby8Gy6iivI83YdoLe6pcXHwzjiMoNptNm09UhLZPkfB3VzVj3LB7SjlLk7Hfrh5mtVuYxbzI5U7+U/RFLrcXxFfps7hLsdCpedI8vUolVlJt8RqqTM02d24BY55RHFkxS+SOhY6ReX8s0KD4Os5eGKJQqnY9sFlknJRWWaDWXlGFSoqceKTSS6s9NPsdeSpeC7oQm/ODeDj3PYHWZOU43VtVkk+FSm1l/tsbY9J1P7olS1NL/ceS1LWFGTo0cSqvlH/AKI0zspV1etG71KpJ0ucYLbJl2V7E1Y3b1LWoJ3am2qOcqLzzfn6LkfQqdNQWCN98dP+lp3z5f4J73jJTa2dK0oRpUaap04rEYx2wXrbYmUjHO55ucvLIcsyeA5ZMMmvWuIx5czqOpF86kYLLNGrcucmlyKpVZVX6GUYpb9fMuijpZBZ/EWrbcq4lGOXtgr7yVV9VD6k3JROYybUZ8bX5fqbEXg16bwtixSM7bk8sYLsrAi8sq4s7dDOL2yd78HC+Pseg0yydCn3k195JfsvI1NJ05vFxXXrCL+p3FyPqekdPcP17Fz4/J52puz8KAAPoDISAAAAAAAACCi8taV9Z1rWvHipVoOE4+aaLwAfFdR/0/1rR9W4rCjUvrSS4YVKaXHz+JZ6eaO1YdjNaq013lKnb+tWe/7LJ9QwMGG3p9VssyNEdTOK4Pnkuw+pxXhq283/AFNf4Mf/AE/Vl8FJ+1RH0UFL6Rp37/5Jf1lh8+pdkdUk1xRpw9ZTX+DpW3Y15Tubr3jTj/lnrwdh0jTR7rP3OPV2vycu00DTrPDhbxnNfHU8T/udNRSRIbwb66oVrEFgolJy5bIeyPO6zq7c5WdpLflVqLp6Is13We4UrW2l98145L4F6ep56gsfyfPdX6rtzRS+fL/4N2l02V6k19jYpwUIpYMmzFyxH1KKtZQWW0j5Y3Yyy5swnVjBbs0J3ylnh3ZRKpKW8mTUWyWMG1WuXJ4RRvJ7mGepZGLk0sbsujDHYjkmHImdWNGHFN4XRdWcu41y1o6jV02jJVL6k0qsHsqb9fX0LKMZzk6tWXHN9ei9i2cJV/MsM4sM2lKVd8U/DBcolsZrzKXLKSRCyZnzyyRuxqYRapNo04t7G5aWtxe1FChTc31fRe7JQrlJ7YrLIyaSyzKMtz0GlaQ5cNe5i0ucab+rNnTNEpWeKlXFSv59I+x1ksH0/T+j7GrL+/t+Tz79Tn4YBLBIB9AYgAACQAAAAAAAAQAAAAAAAAAAAAcXXtYWn0VRpSX2movDn4V5naPkn+p9vLSdctNUtlNSuKcnU8bxKUMbb7Lwvl6GbWeo6ZKt4ZdQouxbjqwim+OcnKT3bkXKtCC5o8vp2tfbbWFSnGfiXx7G5mc5ZnLPsfCS001J7j28xaOnV1BYahuc+rUlW2nIhRztHY2KOn16zSp0qk3+mLZOOnfjki5pGvFJLCLoJyWTt2fZe9rYdSMaMfOb3/Y9Dp/Z60sZKcs1qi+Ka2Xsj0dP0q+18rC+pms1UI/VnmdO0W5vsSjDgp/nnsvl5nS1bQ9UtdH7vs7K3jqdWpGLurlbUYfFKK338vc9WkksE4Pf0vTaaOe79zBZqJz48H5kj2V7YWPaatcS0jUrm5c5OtVdNzVR9Xx8mn0Z9H0zTdYu7enKrpdzRm4rMJx4eH0eT6pgYQ1XTatThyeDsNTKCwjw9DsxqMvxQpU1+qefobsOyE3vUvIr+iGfqz1WCSuHRtLHus/dnXq7X5OLa9mrK33qKVeX63t+yOvTpQpRUIQjGK5KKwjMG+rT1UrFcUiiU5S+ZgAFxEAAAAAAkAAAAAAAADAwAAMDAAAwMAADAwAADma3oNh2gsHZahSdSlxKceGTjKMlyaa6nTAwOx4y0/030yxShRu7t00+U5KTfzwdu37MaVQx/tlUa61JOR2AZ/6Sjdu2rJZ6s+2TXp2NrRWKdvSj7QSLuBLlsvQyBcoxj2RBtvuQlgYJBI4MDAAAwMAADAwAAMDAAAwMAADAwAAMEYJAAAAAAAB//9k=&quot; class=&quot;main_img img-hover&quot; /&gt; \r\n&lt;/p&gt;\r\n&lt;h2&gt;\r\n	3种水果必须放几天再吃\r\n&lt;/h2&gt;\r\n&lt;p&gt;\r\n	香蕉。外皮颜色完全变黄，同时闻着有浓郁的果香，此时的香蕉最好吃。但香蕉很容易变黑，因此购买时可选择稍微生点的。一般来说，带“青肩”的香蕉在室温的条件下保存，1~2天就可以吃了。要想加速成熟，可将其与熟了的苹果放在一起。如果想存得久一点，可将其挂起来，保持通风良好，能让产生的乙烯随风散去，延缓香蕉衰老。\r\n&lt;/p&gt;\r\n&lt;p align=&quot;center&quot;&gt;\r\n	&lt;img style=&quot;width:266px;height:178px;&quot; src=&quot;data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wBDAAgGBgcGBQgHBwcJCQgKDBQNDAsLDBkSEw8UHRofHh0aHBwgJC4nICIsIxwcKDcpLDAxNDQ0Hyc5PTgyPC4zNDL/2wBDAQkJCQwLDBgNDRgyIRwhMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjL/wAARCADcAUgDASIAAhEBAxEB/8QAHAAAAQUBAQEAAAAAAAAAAAAAAAECAwQFBwYI/8QAOxAAAQQABAQEAwcDBAEFAAAAAQACAxEEEiExBRNBUQYiYXEygZEHFEJSobHBFSPRM+Hw8RZDVGJzkv/EABoBAQADAQEBAAAAAAAAAAAAAAABAgMEBQb/xAAoEQACAgEEAgICAgMBAAAAAAAAAQIRAwQSITETQQVRMnEiYTNCUoH/2gAMAwEAAhEDEQA/AO6oQhSAQhCAEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBCEqARCVCARCEIAQhCAEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBCQkNBc40BuU2OaKUHlyNdW9FRaugPQhCkAhCEAIQhACEIQAhCEAIQhACEIQAhCEAIQhACEIQAhCEAIQhACEIQAhCEAIQhACEIQAhCEAIQhACEIQAhCEBHiII8Th3wygljxRokH5EbLkvEJuM+APF8M8+JmxvDMRbWPkdeZvVp/+Q/wV1WfH4TDtzS4iNout71+S8/4qn4LxfgmIwGJkD87bika28kg+Eg+6580YSV3yjfDGd0k2meiwmLhx2DixWHeHwytDmO7gqdcm+zjxa3h/D8Rw3iDnFsby+Ijdv5h7Xr9V78eKMASABKQRuG6KceeMo8vkS02RPhcG0hZEfiTAPflPNbruWfqrkHE8FiHFsWJjc4dLpaKcX0yksU49otoSXYsapVczBCEIAQhCAEIQgBCEIASOBLSGmjWhq6SoQHmOMeI5PDBYeKyxHDSEhmIyFtn8pAsWpfDfjHhviafEQ4NzuZC0PNig4E1p81rcV4ZhOMcMnwGOja/DzNyuzdOxHYjcLi32dMfwD7SJ+HYqZrBEJsO5xOjq1H1oFctSxz/LhnTGMckHS5R3VCg++YX/ANxF/wDsKSOaKZuaKRr292m102mc7i0PQhCkgEIQgBCEIAQhCAEIQgBCEIAQhCAEIQgBRyzxYdhfNI1jR1caVXiXFsLwuLNO/wA5BLWN1LqXgeKca4liAHvLJbOZgaA3KO2u3T19VlkyqPHs69PpJ5nfSPX43xExhbHhQ0ucfieR+1rExXEMdipec3GtMBNMAIH0o6rA++GaENEDBOX5i2Z7S2u4JPXue2yljxkk8IzYeAMIzNcCXAadq/VcsskpdnpQ0ax9IWWTlyE5SX73I0/t1VjAY7DRjNKY3uOwc2g32CpzYmR7mn7vmB2aXZdOpvW1C9kDszxBEHl4jawzGy7ttv8AJYtSvg6HDdGmY3FOXw/xfHi2wNZHM4Ocw/C83TvroV7VgZq9kdAnWhosmDhxxOV7hDTHHKfK6vc7n5JzoZsO8NvO95BYQcuQXr5SNtyPdQoPtmexdJmjJkJyOcGhxyCjVnsCkEcZmBL2Rn8uuio4vDTBrW/EHu+MNDaO9EGtenVZk/EjK37tDixI5ht7g2x7WR7+tq9UWhhcl/Fnq2cYfwmIPhlE8OwBkygnr3qv1W1g/FODnJZM7lPHfr7LmGIxUbiMjHE0QXH+OyrR4/G4eVn3WeOQAU5kzQ4Sfpp20V45ZR6E/jYZFb7O6RyMlYHxuDmnYhPXKeBeMJsG8GYkxdY82Yt+fULpuBxsPEMIzEQOtjhfsuvHlU/2eNqdJPTv+XRZQhC1OUEIVXH4+Lh+H5sgLjdNY3dxUNpK2TGLk6RZc5rG5nODQOpNLPxHGsLC05M8zugjbdnsvJcX8Q4iSTWxFZ8ocBQHcUSsiXjQjfC8mVpkdQjaS1w1/Kfl8lzT1HqJ6WL46TScj22J4vj2xHlRRh528pNfrqsaTjnEntyPxBa4a2G0CsZvG8Ux+eVxNsFOZI0VevWhf+Uk+OOKZIJ43FzvhMZAr6Xfv+6xlkb9nVj0ih3FFx3E3yO5UuKc4udoXP39KXjuK4duD+0LCzBwy4gRvcQe/lK1JsGJJckLnSENz07QleaxuF4jLxNkwwmKLmUAchNUdAudzd1RvLHGNbTpsmHjADXinUbJPZNgwr2HnwTvaS2rB6dlXinxRbnliHcl+lA91NJxmGJobkaPLqQdB3+lK8ZbjBqfS5LEPEsdgpmME0smmzjf1Wph+OY+OQDGRYd7DtygWuHyN2vKs442JjZIIg+SVxAfIdAehOqp4vjs00ZjxD5WcsnM4eXTuPc6brWM5R9h6R5HzFHS4eL4KWQx80MeNw7YH32V0EOFggg9QuMP4i5mAMrBOHvfk1AcHaXZ11r9VrcM8XY3h8kUcj2ujcQOXkFVW+h9ltHUf9Ixy/FSSuDOpIVLhnFMNxXDiXDvBNDM3qFdXSmmrR5MouLp9ghCFJAIQhACEIQAhCEAKLEzsw2Hkmke1jWtJtx0vopV5TxZj3sc2Fsg5TBme1rhZPUH5FUyS2xs1w4/JNRMHiXE5sVMGzSNfOzdrgRY/arsaLLEszm0ZmE5tMPZoA9SaVoYNzYDIGNkfduy65QRfToFA7FNghecM5rpnispjBA73fReY5u+T6DGopVFC4PAjFY2CFxiIdYLxHoNf+wAtCB45OWSNsLsxoPc5zmj1uhfoFiuxZimbKwjO0EG7AI1/VVnYmSN0sk77ccrshkuh0Gp39FKmaODn7NhkjcXjPuzOcyRjXG2/gp2gaT01KUthjik8pZmJa6ZoBJ00N75q3v9l5/+uzXK7RtxujjDW6tJFXpsTZTIsc8F7ueNKIaTeZ3cGvRWL+GRtPfIIS+OVk5bJnf94JabqhQaO3T5qL+pTQ4uLDzsEUWUjlgZmOv3/b2WFNxKN0jC9zo2luWTlNo7nUknW9E2H7xJgjipZosjn5H536jTQkbkdNOyF1iS/I1sUI5sUIMI4QEMaSI5AGONXrZo0duyoT4qQNlDZDvT3A3mPdx7mllTTtMYh5bNDbZG2SRpoddB2SuxLmeV8luYCGMeC8HXW797Q2jCkiw+d7C5r5HPHRoOwOtA9v2TI5GPeXOa5jR5v8WR+6pFxa45SBGdA+yAeuvrqoueTHkO24F6aq1F6LgxGheKYWk+U679l7Xwb4kdgJ/u8xbkJAdR0XPgXCzpVE67EKXCYkxyNcw6jb5IrXKMs+GOaDgz6TY9sjA9ptpFgpy8x4J4sOIcHbE5+aSIfoV6dd8Jbo2fIZcbxzcH6IsRM3DwPkcQKGlnqub+IOL82V7ZcWTMB/6Vimg3VjZavjXiz2TRQwyf2oH5pABYc/o0+i8DxDCnFYR07HNhLrMxLjWS7dQ66rlzT3Okex8dpUksk/ZZ+8mRoeY3vzNz234iVLMZZcRh282PDPLs5lnPmj01vevb1WGyaaTLkxMULxZHnN+hu+l+g1CZJiZh5nyzzSiNzXvdRL7PqDTtSsdp7Hj54PaYB0TpGfeo8DK+IauDRKMm9tsnTUWatLjW4XEsaBz45m5gBDEA58ZAzUALArtrS8lhMKcBwx+Jw0TiJHmN8pPwvFaF24GugH6qxN4oLIYoHwSwzNmyzt5ji2qBbr01q/RWr6Od4JOVwdmw5zZ+HyOBmw8Lba1jog6R7BXmDCLA110JoJgldiMC2aB8pYx7m0A2Ksp6n4q+VrK/rDmYt8/9OvnGxM6U5XEjzAA7HfZUpsfJjHmSQCFzdGZKJHe7PmHXXqoNI4ZHo8ZioYIQ4Yw4Z0gLHCSNxcReuUWLPv02Uc84Y2KISgRkU4ub5pC34qPwjUrzknFGB3+pKZDowDVumgNn8V7qvMYYsUcVMZoAWgl8XmN9xZFe6UXjgrs9FieIyEkR4h0UokLoZCGksPtW2+nqVmunn5csMmIjIcQTlcS0/XWyVlx4mctcGzNfnOWUEjzdQbonfet0+bE55BzH5nMblIA1clGkcajwSyz5GGM5JpBRa5wNto99k/CYgBweTKwA2QzceoPTVZ+Ikc/KxjHOJGtKvHNkmMkV5DrlzXWimi9cUe04D4gk4ZxOKYPLiHZXAii4dq9RquzYPFw47CsxEDszHC/UehXznHKQ8A+V7aLXN6i9F0j7OuM8zG/c5JDmfHVHUEiyP2P7LTFLa69M8b5TSqUfLHtHS0IQuw+eEQhCAVCEIAQhCAQkNBJ2Gq5fx7GuxE0zixo85JIB2vT3910biTyzh07hLyiG/HWwXIuJSyP4hHG9xNOLXl/cg66DpS5dS+KPU+NhcnImk4syHBiG3CQnykaU3t/zuqs+JDI2urKask9b1Xn8RirlcCfi0CndimiNrQbY2ielur/ZcO1ns+NRNJseInw8+LigbJFAzPIZHZWj/J9FkvxYadXAl5zOAFNutB6fJTwcRijgJjxb8LO0eajbXA7/APRWNicbznucMha28rxE1t+4FLSMS8E756LQnzMOR7hpmyuAILq6d1C7GNlha10becHnzWSSK09FSMr2x0XGyNW1+6jL3N85bYretloka2a7MUHY7ly542FmR7YaGw9fWr+arslkEYYw+SU+gza9Sdws5kmYgEEVrZP7q8/HyzMYJpZJMrcjGk0Gt3NV8koi/onhxk0EE8MZawSFtuaPMddr7da9k4h0eUOLQ2QXZAdXre4IVeGzVua3MDqen/P5TnChmAaLINHRVZFjdHNyl7QwWXabH+VFeV4+EkjUXt2UjxceclxfY7ailWNNF3qTqArIsmPLyGloO/S9ComynYuAG4vSk4gsY9xLHH4a33G4VVzum43pWSLJnRPs040YOPR4VxOScFuvddkxeJZgsJLiZTTI25ivmjg2LkwXF8O8ODXNkabG+6774vx8WF8NSvlMjWSNGYsGobuf4HzWuOW2LPC+SwKWog1/scy8TcYljxMpjlBmAvIw5w1/r0vX9lmy4ot4SW5Xue0AE5yARV1l6666rExuMk++NidGI358rjmu7INlWcdjDM3lYefPhY2NcdOUX2d8v4j5t+19FiontRxqEVFDsCx2NlcZhEwvbzMQ8tpsUbd7H006lQYfjc2DilxeGlh5ttiYZWZnsBs5mg6DoqLp5mwYqMubG2ZrS5sh+JoO4+YTeGRYHFSn+oYk4aCNh88bczi7oAOqsomskqbfKJcb95dGHl5cJamcGOIAJ1FjbXUhLK8MjYXZGuifl8pA13v1+ioBzI5y+J7xkf5LbTiO53ASEvxMjY2NkfO5++a819Pr1tTRazUOIjweNikfysa+mvBim8l9jpf7KnjuJTY18kr5AC+UzZWnQF24H6KrK0xSPZI0tkbpR3aoXMyl/maQ01YO/qFKS7Cq7NMYjmYSM23nlxJNnNQG1bC7u90SzHmZnurShbrCpQjIxshaQLsOA36J0LJMVNIWtc4NtzqF0FFEmlG6RuHje9maCN9uYxzWuca7qGXF/fJXYlkEeHiZTGxRknLXvqT1J7lQwyShj2iw3NkdoLr07a0hrWAOLiQTvQ0vrajoqqTtlrPzIPiYPLepq+lD1VfM1rmFoIHp0TpQWBrra7y5iB27FRMlY2V+Zl5hlaDsL6+6JEF2CXPJnfRLfKQdCQfVeh8PYt2A4phZmSOLGyM27Zjev1+i8vFOXBrnUS1tNJ39LW1hmysdh5I6yy+drb0obg+xKpJ0zHKrTi/Z9EQTMxEEc0ZtkjQ5p9CpFncCmdPwfDueAHAZSB6LRXfF2rPjpLbJoRCEKSoqEIQBSEIQGV4icG8FmtxbZAHqexXKeNPDs5kLRQJ6B16gfIfyus8fBPAsXTS4hl0BZK5DxKO3PGSxlDS2vrr2XJn/ACPY+M6f7MTE4Rhw0UjX5pA45hWxBpZ80hawvzddNNFdnldi3uiETcwc6UhhI070q7o2fdSWEOaGU4Ei2n2WNHtLnhlCV7JWtuwSdyNAFGyN0kohujt5tKUxjbka6nCt9dCb6IEpi8xAlL6Lm1v8+isQmROjdE50VtL3WLsnL6/omFwLcozE116JsjuZMZA3K1x8oA0AUjQ0NeM9uFV6j/lIQ2NmnD8oNuygAH4aA/dOa5magHNv1uv2TWhryW6ebSyapOeSaL27eUEG7pP6Juy3FIXNcQRv9dKSyP1JykXrSjYwNDWsutTQB36qQgHKQ4Edr2VQPLKa7LeU/sqzg58d5dGAWQOisHMIwa0vcqsG24i0RKGlvxgNHm2BGqquIDHAka9a2V2QULuuoKpTtLHFp3HqrxZaxmGmyzsNEvDhlNrt/wBoeJEn2d4SfmyND+W1zGmi8ltUfQELhmHa44lrL1JC7T9omHDPAfCWOBjDGU4OOo/t2L+YC0+zztS7z4v2cdlcDMMkeUEaAHNQJP6qZ89PkyShzNCXkXYFbdR+ioNk/uFxoEkk0KpWXEPysbFCHcsC2WCCOp13KM9TdY0uEj+aXxgBxAAbqLvWuyiY6EBwk5hFeUtUvMknDLzmMBrCAANQNBoEyW+XC1sOQttpdZOd17107ISpV0D8wc9zvK9wGUDTQ/7V9USMYzK0GOWz8UZP6gj9FE6N2UVmLQSBf60hwksBzidLHUFCtsc63kyE6ucbFbJocXFoa05tbI1v5JXtcA1zm1mbYI6ja0sUmRwcx3LeGkZghKY3mFwANADoAreG8gkyhwB8p6WD3VUNFAuFi9dVcY5r2nMCLN2DqemvcbKGWtlkgNiyNFOonN6qrAzmtEkj3newOnbdN5rsztixlBx21/lWGsdb8jSQyrcNQNaVeiEJGHBh5jLzt8rhoAQoif7YicNjdqcRi8xNg6D+UOEYheHMzOc2m61lN7110/dLBHFZmBHwjQeq9DgSXRxW5zwwPysaDYrUgLDjblkDYjoaPc9/4XqOEARZY8ri4uDSTtr/ACbVZGeZ0rOx+FSXcGj6NAADe2nfqttYfhKPJ4fgOXLm1rt6LcXZj/FHyGb/ACS/YISIVzIVCEIAQhCAr4+Iz8PxEQJBdGQCN1xvjD3te5uIjEZlGlNpoI9fVdr306LkvH8K2HFYiN5P9t5DSRdWaHy3C5s66Z6fxskpNM8i8vfJnaAxxvMW9WnRUJg0nltaPivNQO3Y9L/hac2HMckkZzMkbeWv2NdlVljLvhcC67AI/wCbrnPdKE80scYjkbmh1cwDpfX9FFQyukDt9KrT0V1wL2uY4CiSRpoD6KvKzluMYBojarpSiUivymgi9RWlJHRUNCDm19lMyPLRzB3TUKTl6UKIq0sNFaYUWtABsA6G9U1zXZSHCqOtKdzADRG+5TnNjt5aSW3QzDzFLJGeZoDRKZGM1b6WNVIwCrA17IYwFuWtSOisRMby1VsdCmNpa/lght6Wen/apv8AI6twtGSOMNZkJvLrZ6qnKGOjLSSH5qGmlKIsRKryTZOg6KpJTnNAIObp2Vh5OUuJOY6G+oVR7fJm7HVaxRLNPw3w92O8R4LDsGfNK26Hrqu3/aXw9+J8GTugiMkmHLDlaLtmYZtPYLw32VcEL+MR46QaMDnD/P1XYsfFz+HYqEPLDJC9ucbttp1W0FcWeDrc23PGvR8nSANmcw6BrzoDelqZkzY8U+XWYG7zk2fU+qn4phfuvEnxylrqrMWii75dFDGeSJGBttkYWvdoet/JVu0e7B2hjDb9AcxNij0SvGYuqibJPU2lZlBaSDdiyDuOyswNjbiwMpdGHVVEWPl1UNmhULHZrkOvdBjIaHF1kjUdQFfa18ETsu7mljraDoVW5UmrrBbt7JZJBE0ML33Tg3MwnrqP4TQW8sirJ/TsrDo5BWYP81EadEgga2Nz3HKdKvW/8JYIGtDviJFg3X6KdvkBa0+U9ik5ejTt3sdFN93kY8tI2HfVGywW13naMrXOIAOtV6/ypmZnurmjUW63UD2To4hDUbmeWtfNv1UzWQvOYNppOnt091Rsgha00wNc57Y2gknQNvf91HzmBro2052tPrSr3Cs8ppEss0hzUKpu57Ht1TYwWuaxrGZW6usfFrt7ImSTYWM85jS0sc3dzBqO36r0vCo+dDGBZbFiGscdycoBJ+pCxMHA107DE5o2sO0APYL2/BMFzZY4YhWZ58tUXXv+yo+Wcupmoxs6TwHD/deDYeOzq3Pr0vVaKZBE2CGOGNoaxjQ0AdAFIvQiqVHyUpbpNiIQhSVFQgoQAhCEALwnjjAFs4xAY0xzAXlGuYd/0Xull+IOHDiPC3tAJlj87KOvqPos8sd0TfTZPHlUjimIb5nV5XAXqL+SpzMBkBoNBBBI+uq1uIQv5tFutuBDdLHoVRMdtc4hxygEmjouE+oi+Co0AwuBDMp1t2pHsq3kBL4zr3Buirj2NaQWlp61/BVbKx0znBgaDpRO3fVSiyKwBJa0tIB2PRWWxjlAFgBB36qJzHscI8h1NadirGfU53F/U2f5RkshewVloA7+6bJEBQZT9AfL+x9QpvLzLynMRoSdCf8ACC0aAgu01pVsIiaXtjAcCGgEt1217KWNjjRo2ddDpSUsaNDYHc9k8EuYGWLJ06UosDXENJFWKAsdFXkcCboEN6Vup3gNAGYO0skaUqznA3RAtSkTRUnF2Q2mnVGGwxxErY2jS9+p1Ti0OBb0XpvCXCTjuIRQgeZ5oBaWZZZqEW2dW8DcMGB4I2UtAdIABX5R/uvR4mMy4WWMAEvYW0ethLBCzD4eOGMUxjQ0KRdkY1Gj5XJNzm5Hz3414I/CYyeTkygtkLQxzdmispvrY6Lx7bie0gXIDdHYD26rvv2hcIixWDZiMoa4hzXOBol1eX+dFwnFYcwSlrmnUlocdhXRc9bXtPotDm8uNNkB1A1NnVTPjdK1rQ8Bx10KQkvaxjHmQBgGo2U8bLhaR2Fk9/8ACNnoJkr3MELRJdnyuFHdRNDYzyaGuo6j01Uscr2wPizU1+4Gx9VGRRBoCjqL+pCqSiKNmKa8TlzixpADh0JUrY3SOOaMUKOu/qVYe1zomFxZVGqO3a0uGLo8pPnLSCA8XfuOo9FFgr8jMSRmq9B0TgBkpl5dzl11U84DpHv0aXn8I7pImiOIhgABBoE9f3SybELAJxnNMbofRNsOAzEOA117JokBzDI29iKA9Pmpnf3MzCwCNmpPuep/yoJHHKYyC05XMzMykaE0bPy6JYI8xZFOS1nerJv/AKTWFhjJJJa4aEdVbjjNhzIy0WBd3rW1/wAKGQ+DR4ZhxI4DIAAbJb0tdL8IYAOnErhZhGvudq+S8JweDPOxja0NWNRuL0XX+CYL7lw9jSSXu8xs/RXwx3Ss8T5PNUdv2aSEIXYeEIhKhABSJUikAhKkQAlSIQHLvFvCHYfGyRNcXB39xmlWL2XkZRJmNOL+nuu38Z4Uzi/D34dzix+7HjcH/C45xTBvwuKmhlD43tdRFCwQuHLDa/6Pf0Go8kNr7RkktNgOLTvQOqrzNGd2UuvXy0KU7n/CSNW+lqKQtLCAa9L691mj0kQFpyEgtIPQbhIHm/NudjaOaA2gATe5CjdIWx1QAv5qSxMwlztAdjsbQHgUSSQegVbPbKoWNR7JfMB6e+1pRJebmz52DbUa6hIRuALI106KDmBrcjbOb2GiYZM2pAFA/EqUVr2SOeDepAoquS06kEm9u6Rzy+3EakdqTGkl/b1KukLJoYy5woea+g2XY/s/4MYIXY6VgGmSPv6lc38McKk4pxKKCIak2T2C7zhYY8JhY4I/gYKHqtsUblb9Hj/JZ6XjXssJUzMltdR4ozEwMxWGkhf8L2lt1ZFjceq4N408NT8GxpY+pGgB2dooOG2aul0u+2sjxDwPD8c4bJBJEx0pbTHnQjW9+yzyQ3K12dej1Lwz56Z83Q5Q/QAOurBUjgGkP0yh2Ws1X60rnGeFu4Vj5sO9pa9jy0iln1zXAagHQZW2T7LnPp4SUlaEbnGpcC0miAN9dKUjo2RSAj4at1n4imNJ8uezWgFV9FPNzY25ZWljZGXRHxC/9kNbJMM5kkb7GY2C3090+2ucwNfy6NOdluioYnQwNaxgLWl1mxXSqUz8S0yEUC+8pLnEV3VSPZEIjHmLZjKC6xbaFfwkJLpnODG71vrSldKx0B1YNdrJ0/ZVOa1rZMwIdYy5SAB3tSSmSNkc+Rz8sRa2zlNik+M0xrHiw8jQfi+ir824y4vbkBDTVb7g0nskIyloBNdrdr0QkuSOGVzHNySB2xNH2r0UuHa50Jc1wIB+Bpr5lZrM2j3O0cdydK7rX4XGZsYyOI5nEjUDXXoqtcESdKz3vgfhRxWLZKQ0xs+IjpR2+q6iFh+GuDs4Lw0R2TLJTn9m6bD/AJuVshy6sUdseT5LWZvLlbXRIkSAotanKKhFoQCpEqLUgRCElqAFotISmOegHF1Ly3i7w+3iuGdicOB96Y3UdHga/VegklpUp8TQ3VJJSVM0xTljkpR7OE4sujly0W3pp19FWOIsVZB2C6H4o4FhOIh02HDMPiRrYFNd7j+VzPFwYjBSFuKjcxuwcNr/AJXK40fRYdVDJG/ZJzGZnAH2URkAtpOhVE4jzHsUjsR5sx/dNp0LImXeZVtFb/EEwu1/wVT5xHXS7pHPBHz2TaT5C+Zho2xQ2Nb+6XmgbaEbEKgMRZOl+5SCY7WaTaQ8iLhfZ82tqWEOmlaxgLnE0AOqr4TDz4yURwMLnH12910LwzwbDcLy4iYiXFHY7hnt6+qUc2bUqCPV+CuEN4JgS+avvUo8w/KOy9a3Eg9V5WPFm9CrsWLPdbRaSo8LLunJyl2ejbMD1TuaO6xWYw91J96NLTcZbTWM47qN2KaOqyX4o91Rmxr9dVDkSoWZ3jfw/BxvCOxOHAbjYxf/ANg7e64xOx+HldHICx7bBDhqF2WfGv3BK8j4j4bh+KAy/wCniWihIB8XoVzyauz1tHmljW2XR4IPIp130Km5guO/K2wdSf3UOIwk+FkyyRuHY7gqu53eyO17Kas9WOZMtOxQ55NWQdMwtMkxMlOF6u+Mn30oqmSb1Nn1Ti/K4aCr1bZoqaL+RE7JyXUXDQb0n5xKKtup1ddHXp7Ko5+YEnUk2Xfwn6Bg8uvekonyInjy0QNwbcQNgp2aOtxIaReZp6qgPK8gGyfirZXMPHNOWsjYXu6AaqGQ8iQ6N7pHEN+EihY21XVPAfAfutcRxTGiwDE0jW+6xfDXhZkDmYjH5XkatiBsD3Xvo5aqtB2SKt2eVrtZuj44f+noGYkHqpmzA9VhRz+qtxT31W6keK4ms2RPDlRjltTtfatZWiyChRtKFJBOhKm2pAJCUqRAMKjepSmOCgFOW1mYoOo0tl7LVWXDh3RVaLJnjuIRvfY6Ly2PwDpbBaCOxC6TiOHh96LKxHBi7YLGUGdMMqRyzEeH43H/AEsp7t0WfJ4alvyTEejha6jNwV+tNVN/CZG/gVf5I6I5vpnNx4axXWVvyCX/AMZxVaStJ9QV0I8OePwFN+5OH4FG5l1lf2eAb4XxR3kbXoFcw/hQUDK97j2ugvajBu/KpG4N/wCVRbDyv7MfAcMjwbGtjYG0Om5WvCC1WGYB56K5Dw55rREmZymiOEnRaMDXO7qbD8NqrC0osGANlpGDOac0Vo43KcRlXG4cDopRCtaMnIzXQkhVZsKTstww+iY6AHojiFI8picG6josbE4JxuwV75+EDhsqcvDWuvyrOWM2hmo5xPwxrrsLOl4Bh3n/AEm37UulS8Ga78KpS8D7Ws9jR0R1COdHw1hukQHsSj/xzDdIGr3b+DSDYKE8LlH4FFSL+a/Z4tnhzDNN8lt9ypW+HcMauBhHsvWnh8g/AUowT/ylRyPJ/Z5qHw/g46rDs09Fq4bBsh0YwN9hS0m4N1/CpG4R3ZKYeS+2Jh3FtBaMUmirx4R/ZXYcO4dCrxTOeckTRuJ6FXInEmk2LDuI6gK9Fh8u4BWqRzyaHw2QrbAmRxUNlO1qujNsc1CcAhWIJyEUhCkCUkpOQgG0mkJ6CgIi1MLAVMUhCgFV0QPRRuw4PRXCEhAQFB2EaeihdgWH8K1CAm0OyiibMh3DYz+EJh4VGfwhbVDsih2UbUTuZh/0ln5QnDhTR0W1Q7JaHZNqG9mSzhjR+FTswTW7BaIA7JaHZTSI3MqNw4HRSCEBWAAloKaFkAjCdkUtJaQghyI5amRSArmJNMPorNJKCUCoYAeijOGB6K8QElClFE2ZzsG0jZMOCafwrToJCB2ShuZlHh7Pyph4cz8oWvQ7JKHZRtRO5mR/TmflSjhzey1so7Iyjsm1DczMbgGjopW4MDotAAdk6h2U0huZVbhwOilbFSmACcAFNFSMMpODU/olQDQEJyFIP//Z&quot; class=&quot;main_img img-hover&quot; /&gt; \r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	南国梨。用\r\n手指轻压南果梨，如果能感到有弹性，闻起来有酒味的浓香，此时是吃南国梨最好的时机。南果梨有明显的“后熟”特征，摘下后要经过一周多的自然发酵才能达到\r\n最好吃的状态。需要注意的是，保存南果梨时不能把塑料袋系得太紧，要给果实留下“呼吸口”，这样才能保持南果梨的“活性”。将南果梨放进冰箱冷藏室，可减\r\n慢果实的呼吸，保持新鲜状态。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	牛油果。用手按捏牛油果的表面，如果感觉有弹性，果肉结实，则证明牛油果已经成熟。绿色表面深棕色的斑点越多，说明牛油果越成熟，但果皮基本被深深浅浅的棕色斑点覆盖，建议就不要买了，说明有可能熟过头而变质。如果不是当天就吃，建议买比较生的牛油果，这样的果实在室温下放2～3天后会自然成熟，成熟后的牛油果在冰箱冷藏室可保存一周左右。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	忌饭后立即吃水果\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	饭后立即吃水果，不但不会助消化，反而会造成胀气和便秘。因此，吃水果宜在饭后2小时或饭前1小时。\r\n&lt;/p&gt;\r\n&lt;p align=&quot;center&quot;&gt;\r\n	&lt;img style=&quot;width:273px;height:176px;&quot; src=&quot;http://img0.imgtn.bdimg.com/it/u=2274687770,3530909492&amp;amp;fm=21&amp;amp;gp=0.jpg&quot; class=&quot;main_img img-hover&quot; /&gt; \r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	2吃水果忌不漱口\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	有些水果含有多种发酵糖类物质，对牙齿有较强的腐蚀性，食用后若不漱口，口腔中的水果残渣易造成龋齿。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	3忌食水果过多\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	过量食用水果，会使人体缺铜，从而导致血液中胆固醇增高，引起冠心病，因此不宜在短时间内进食水果过多。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	4食用开始腐烂的水果\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	以及无防尘、防蝇设备又没彻底洗净消毒的果品，如草莓、桑椹、剖片的西瓜等，容易发生痢疾、伤寒、急性胃肠炎等消化道传染病。\r\n&lt;/p&gt;\r\n&lt;p align=&quot;center&quot;&gt;\r\n	&lt;img style=&quot;width:231px;height:199px;&quot; src=&quot;data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wBDAAgGBgcGBQgHBwcJCQgKDBQNDAsLDBkSEw8UHRofHh0aHBwgJC4nICIsIxwcKDcpLDAxNDQ0Hyc5PTgyPC4zNDL/2wBDAQkJCQwLDBgNDRgyIRwhMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjL/wAARCADcAP4DASIAAhEBAxEB/8QAHAABAAIDAQEBAAAAAAAAAAAAAAMEAgUGAQcI/8QAOBAAAQMDAgQEBAUDBAMBAAAAAQACEQMEIQUxEkFRYQYTInEHFDKBUpGhsdEjQsFiguHwJDNDcv/EABoBAQADAQEBAAAAAAAAAAAAAAACAwQBBQb/xAApEQADAAIBAwQDAAEFAAAAAAAAAQIDEQQSITEFEyJBMlFhFEKBkaHR/9oADAMBAAIRAxEAPwD7+iIgCIiAIiIAiIgCIiAIiIAiIgCIiAIiIAiIgCIiAIiIAiIgCIiAIiIAiIgCIiAIiIAiIgCIiAIi+d+OfiPT0arV0vSy2pegFtaqZAoHkMiC774UbtQts42l5Ow1vxFpfh21FxqV2yiHTwM3e89GtGSuKv8A4x6XRYRY6fd3LoJBdwsb2nJI/JfGtQ1K61G9N1f3FatVeJFao6S6NgoqdYUpLWEZBADvdefk5lb+PYqeR/R9Qb8ZNUfxuZo9qW7tAquJA6HqVvNH+LFpcVCzVbT5Vs/+2k4vaPcRPPlK+MtYXuqPpA05zwO2meRWwogVi+lU9IDQc/nuoTysm/Jyao/Rmka5p2u2gudOuWVqZJBGzgQYMg5C+YfEzx14m8OeJG2FnUp21pUptfRqCkHOfiDkzzn9Fxul+KG+GNVp3tjUZUrSaT+OfLLTvxRkxvjOF3njvwlf6r4Vdrd3qbtRvrfhrU20qQpUadE5cGNyTiDxOJMN5LV7zyY215RswJOl1He+E9Vqa34V07UaxBrV6INSBHqGD+oW5Xzr4TavTr6PV0xzx5lJ3nUxP9rtx9j+6+iq7DfXCoZsft5HIREVpUEREAREQBERAEREAREQBERAEREAREQBERAERRXNdlrbVbiqSKdJhe4gTgCSgOY8c+LmeG9OFK3LXajcAiiwz6RsXnEY7818AvXOuKlS4r1eN1VxfV8zJc4nfHcqfWdauPEWvXN9cPe11VxLcyGNH0j2AVZ7m/Lim+pSDmiN5HVeVnzO3/Cin1Mqf0muIDaj2OABDiBI/wCFPQomvQDmMqM4T6SYcPvssWW9aq6aPC7m4NcMd/ZWqlyyypsFH1OqfWW/SBMSBzPfbZZU9nEiam19FjnkTUpkPYKZDnQeRHTHNQVLm6urO4q1pZTdAbTHvnK9o0YsKtRrjxvcXDjOXR36wsavEzS6LCZNR/FHOOv6qaWkS3+jXmiHW1IbS/C/UPheyfb+D9Ms7ocTm2jGPa6TPp2Mr4V4L8NP8S+JKFs7iFrbeuu6OQO08ieXsv0axjabGsaIa0AAdlv4kPToljX2fC7fz/AHxCqWeTQD/MoSfrpO2H7j3AX3G2uaV3bU7ig4OpVGhzT2K4b4oeE365pVPU7FhdqFhJAbvUpn6h7jcffquY8DfEOlpNubLVi80SRwOYOItceccwf0PuoxS4+RxX4vuj08i/yMStfkuzPsNavTt6fHVeGt7qoNWtyYDakdYWnr3T9Qris5rmMaIYwmY7+6NZ/0c15vJ9XtX04fBUsCS+Xk6Cjd0K+GPE9Dgqdcxlsf4K2VnqBaRTrGRyceSv4nq85H0ZVp/v6IXh13k2qIDIkIvaKAiIgCIiAIiIAiIgCIiAIiIAiIgC5/xxcutPBeq1W8MmgWeogD1EA7+66BfO/jNdm38ENpBwHn3dNhE7gS775AUMj1DZx+D4ncV6L2ek7HAbgbqGmz5hxPlhtNv1PJOP5PZV7Z3mPDS50dG4n+FsqHFXuKVMj+mwgkDYD+V41Pb0U6JrukLWmKNL00zM9XbZP8LO6oMZbW9OpioSMjmDuvKtU1bvz3AmmwgNb1zupLayvdV1LyLS3qV67nxTYwTgnJPQdyuJd+x0huq7HMdQYJFOCD1zlW9J0TUfE2oMt9OoOqeWwM8yIYyWky48tiu18OfCW9uor63U+UpFoilTINQ458hv74X1jStG0/RLNtpp9syhSAGGjLsRJPMrZi41U912RJS35Kfhjw5a+GdJZZ244qjvVWqkZe6N/boFukWg8Uak60tG29IkVK28HPD/yteXJODG7fhF+OHdKUa/xF4oFJxsrEOqvmHlgmewP+VyHh3wdTt9SdqN0xpe15NCnuKYPXqf2W8sbY/U8Z6AYW6YA0CBBXyeflXyLdN9j00linpk9LQ0BqMO0SvHOnBKxa6He6x12oqLAaCZhHsjsvWGN91kQSIA/RXdKaKyezvnUHClUM0zsei27XB7Q5pkFc28R3CsWV+aD+B5JYf0Xq+n+pPG1iyvt9MhkxdXdeTeosWPbUaHMcCD0WS+iTT7oyhERdAREQBERAEREAREQBERAFwHjv4fX/AIxvqFdusso0aDIp2z6JLQTu6Qck+y79FG4VrTB8VHwV1O2cTR1KzrTuXNcw/bdS23wk1fj4H3NlRpA7tLnEjOYj2/NfZV4XBoyQPcqj/FxeTnSj5hY/CBhcHalqjjjLbZnDDoIwT0xy6rv9H0LTtCs222n2zaTBu7dzidySclXTXojeqwf7ggr0nbVWH2cFOIxQ/idU6+iREBBEhFcAuL193zGukEktpgNj7LtFxOqN4dUuCfxzleP63bnjpftmzhL5t/wztwARnZWH1SBBVWk7OT+SkdnbZfNzXx7GtruC8zus2E7H7KJwKyYMwqa2qItFhtQgZGQs2VpOyqzAzkrNjiDPNSWRog5LBGc7qJ4BOAVkXSBGY5rzhe6Cf3SnvwcRJbXlS3dgktC3dtfU64AkArnXMc10DkvG1DTdLTnmFv4fqeXjvpruiN45s61FqrHUgfRVOOp5Lar6rByIzx1QzHcOHphERXkAiIgCIiAIiIAiKC7umWlA1HZOzW9So3cxLqnpI6k29Ikq1qdBhfUcGt7rVV9akltuz/c7+Fr6tWrdVOOq6e3ILGGgGBkbL5zk+rZLesPZf9muMMz+Xdnle7uKxPHXqAcwDA/RVvKBy7iJ/wBRlSEAnp1QkRMYjZeJky3b3b2aV27Ij4KbQPSDHZZcDSPpH2XoOIMLwEHl9gqtndsmo1qtE/06jgegJWyt9YqMAFdvGOo3WqaC7meiyaDnGZWvj8zNh7xX/hVUzXk6e3uqNy2aTwY3HMLk9WIOp1tvqMqwJpvD2kh42I5Klete57qxlzicla+Z6i+ThUUtNP8A2HHxqL3sjpPHp4ftCuNAfnmFradQAglX7erNThjlK8/C03pmm50ZkHiGMFexHt7KQAOEhYPjlsFdkntsqMNo5rHi9U7dl7PqjCxzOFjoE9OO/ZTN9Uf5UVGOHvzVlkTMLRinaK6MmgQQYyq9Whwx0PNWQMnCycyWgFXVjVIhvTNe5jmHiaTK3GmXpe0Uqh9j36LXObuMqJjnUagIEAqXD5NcbKmvBKpVzpnVoobWsK9Br+fNTL7OKVyqX2YGtPTCIikcCIiAIiIAuc1W6NW+LP7KfpHvzW5v7r5W2c8fWcNHdc/Tpg+t+Xd14XrGfaWCX/WauPOvkzASR1WRJO4/JT+XDZ26qNzMgH3heE8bSNG9kDoEiNtoWE5UxAPuFF/bIEQOioqWTRjgwSgjIAn25Lwk8XLK94Y3cVUdMmggSHZHZSsAcQc52UYaWwYgTv0VqmwETP3VuOG2QpmHBw7LFzQ4dZ3VngzBydj2UTqZHX3Vl42iCZoL5ptKsf2HLV7b3ZGzsLYalZ/NWrmAetuWHuuZoV3B/CcEGCDyWS3UVtHo4tZY/qOkZdDh3/VeCtJ3BK1tKoY9lM18HeFJ56pdyDxpF0P4XT1XrXE7RCqh8nkpWPg/yudRW5LtFx2z9lcpmHZ/Na6mfV1BVxhPB/K04a0Z7Rb9Iz1Qk4dMqIPxhC8lana0VaMX5c4hVamHQrLiY2+6hqNk4WTJ5JybPR6uXMJwRIW3Wj0mRcAc8reL670u3XHW/oy518wiIvRKQiIgCbIqGrV3U7YU2mHVDE9uaqz5VhxvJX0Smep6NXd3BvLov3ptwwf5XkRsFE30RCmG/tyXxzt5Ld15Zu1paRkTAAyoz2Ej3Rz9gTmN14cNmD9+am3sJGBgvE9NlHV4QZ5qUuycnoJVWrU5cPZUZGku5ZKMCRnPspWM4qcg91Xa6SQAfYqxSIBkT77BZo02TpaLDGktI5dOqlBJbIInkoQBIHeVLOxA337LZPgpZI1wLcxJ/JDDm5+0qKczIIHRZtMDaQd1NteCLRGW4iN1zGu2DqNf5ykPQ4xUA5Hr911ZG469VDXosqMfTeAWuEEdQVly49otw5XjrZyFvV2lXGv25qpd2VTT7ngMmk76H9e3us2vxuvPe5ej06SpdUlwOnAUzXEgAlVGuMqwx2ykmU1JeomRjkrzCCyOaoUz6VPTqQQBlasdaMlrZcAHeV7P5qNruazJwtG+xQJwo3DovZkr0DqVX5Z0uaWP/K7cJW6Wq0pn9R7+QELar630uWuMtmTM/kERF6JUEREAWj1WqX3nl/202j9VvFoNTbF+4xlwB/ReZ6s2uP2/Zfx/yK0YJWJqidyF6HclAfSScSey+YfbwbEiUuGBseq9mRkZ7c1AdgZ5YXofAjqisl0mbiIOYPRU6rzOBsVk9x4c/kFUqOIduc7qjNfYtiCUOMk59hyVmk/MKi2pHPdWabwW7HCrh9ztSXaZ5g+wPJTBwgtiVTp84VhobMyJnmtcV2M9IyaQDgmdzjdSB8kcsLAAtHOF6QDtH3UlsiyQGQIONpWRZLY58lCYiOakY4Nac7YXf4yDRBcW1OtTdSqs4mncH91zt7p1SycHCX0TgO6e66sCQSYXj6TXsc0gOYRBBVGTArRdiz1jf8OPpO5KzTTUbA2FwC2TSf8ASenZRU34G6w6cvTPQ2qXVJfpvPVWaTpcAqVF3ErlLHLCvkzWi8IAnCy5wo2HZZErQZWj3ugJJgb9VjxYVvT6HnXAkeluSrsGF5MihfZx9ltm2sqPk2zQfqOSrCIvtMcLHChfRgb29hERTOBERAFqdYpEGnWG30lbZQ3VAXFs+nzIwe6zcvD72GoXknjrppM5l/IhRPjoSpajS1xY7BaYKieMjbuV8dS12Z6UngdAPU4WJJPMQsXGMbxtCxD+nPYqvZNIirE9JAPJVnNkiQSFZfHKYVb7kfdU2tsvnwZtGIAwpabiDtBVYPAO5kZVilgAHLhiYUZQpFhpwBEKRj3zIdHYqAEBogSdgJUjQXkQY79Oyul6KWi5xFwEkk9l6CHOEOxzELBolpIPsVg5sy6YgyFdt+SnRYmW/wDZXrSMZKgY8zG/RemoQ79k615OdJZa6TG3NTCCDMTHJVGEl3IGJGFYYYaG8oxGIVksrpEF/bfN2rqRGSJHY8lybHcLuE4XahzQ+FxFdzTc1HNOOMx+azcjGtqjZxKenJfoHI5rY0oJHOFq6BwFsKR6KuVonlRebvKyKjaV6CS4BoJcdgFolbMujLJIaNyuhsbf5e3AI9Zy5VdP080yK1YQ7k3otmvpPTOE8S9213fgyZsifxQREXrmcIiIAiIgCIiA0usWpDhcMGDh3v1Wle7hwSuxqMbUYWPEtcIIXLajZvtaxG7T9J6hfOercNy/ejw/Jv42TqXSyi5wBJ/wvCW8O/3WDs7qP1e2dl4OzckeuIII4hjosSAcmPdZhwIjcA/qseEkQQZkbJokiMtLRMmekbqdsNO55HfZecJc0/osmsBidzmE6f0GyZoJOQI7c1LSPCICiAMDeQsmuIEndTS0UtbJ98yYHQrAubxEOEzn7LHiPDEjqo31DwyTGYBXWyKklbUawwD+akc4gbgnkI/VUy+Y/D1U1Ig8LgRxAQGyFxHanRdZJaXHGM91g+5g8DYNSJDJhZ0X+gcRG0g/5XB6zqV7pGtu1Cqw1bO4dLXs/wDmBgBw5SBurpmn+JXEdTOo1e+dZaZxF3DWru4Ggcup/Jc3SqBx4SVqtR1Yatcsq29cVHBmGF/IbwOUYlSWlO8JH9F33K7XHyV4RsxpRPfydHbHlK21pTqV3hlNpcf2WjtrW9qYPoH+kLoNNtrqgRDnR0K18b05095CrJkWuxuaGj8UedW92s/lbW3taNs2KVMN6nmfuoLZzuEcbYKuDZfQ8fjYcXeJ7nlZbp9mz1ERaykIiIAiIgCIiAIiIAq17aMvKHA4w4Za7oVZRRuVcua8M7Lae0cVeW1S3rOZUaWuGZGx7qm5/M/su4u7Sld0uCq2ehG49ly2o6VVti57Rxs/ENx7hfL830y8bdY+6PUwcib7Pya9045Db3RrgAIIPcqA1WzBMQOZWPzDIyR7SvJaaZr0XGzwzIntlStIOcLWuu2tz5gAHIKI6nRZ6eJEzjnZuZHYBPTJPNaJ/iGypYfXYPdywZr9vXqNp0XcRdtHNWzF14nZHo0b0uxE57LB1SAd8Fazz61TkB0kqalSqv8AqqNB7NWieDyK/wBJHqhfZaOagyY2OP8AKs0DwuJBJHJYULUNHG+s7vhXLdlIOlrST1dlXR6Zm38uxGsktdh5dWpRLGCAcSqdTQjcF3mN4g7BBG4XQ0Q0jKtNDOy9jBw4xzpGasjXg+NeJ/h7eaWw6pogqOpUzx1aDDLmDmWdR1H7qz4V8W2NXy6WoBrGHHmDPAe4/D+y+wABfD/it4bp+HtRo61p9Py7S8eRWY0emnV3kdA7f3B6pm47n5x9F+LkLJ8Mn/J9ktrO3dSZUpFj2OEtc0yCOoKusosbsF+f/BPxFutFu6dn5b69k5w82nJMSQCW9Hc42OV+hGw5oc0yCJBWrC1U7a0zHmVRWm9noAGwUjcLFoWav0Zmz1F4vVNMiERF0BERAEREAREQBERAeFUbq2NdpadlfXkKuo6uxKa6XtHF3/hUXBJY9zT1GFoLjwRfkny7yqB/+19T4R0C88tp5BZK4MV5RqnmUj4+/wAD6sSZuqx/3qM/D++f9dSo73eV9j8pn4QvPJZ+EKK4ELwT/wA6j5FS+HdVpnhCv0PA1WmQQQCO6+n+Uz8ITym/hCsXERF8xs4i18PXVGJqhw6OyttQ0st+tjT7LofLb0C94R0Vk4dfZU8+/o0x0sPIkQByU9PTmMGAtnASFP20Reaij8mOS9FkZ+oq9CQpe2iPu0Uvk3cqhCpatoLNY02vYXbm1bau3hex7d+46EbgrdIu+2vse5R858KfCLSvDlcV69xUvnteXUxVEMAM4c0YdvzX0QMgBZIuqUvBGrdeTyF7CIu6IhERNAIiLoCIiAIiIAiIgCIiAIiIAiIgCIiAIiIAiIgCIiAIiIAiIgCIiAIiIAiIgCIiAIiID//Z&quot; class=&quot;main_img img-hover&quot; /&gt; \r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	5水果忌用酒精消毒\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	酒精虽能杀死水果表层细菌，但会引起水果色、香、味的改变，酒精和水果中的酸作用，会降低水果的营养价值。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	6生吃水果忌不削皮\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	一些人认为，果皮中维生素含量比果肉高，因而食用水果时连皮一起吃。殊不知，水果发生病虫害时，往往用农药喷杀，农药会浸透并残留在果皮蜡质中，因而果皮中的农药残留量比果肉中高得多。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('104','33','&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	夏至即将到来，那么夏至饮食养生的方法有哪些呢？夏至意味着天气越来越炎热，稍不留意就容易中暑上火甚至引发疾病，下面小编为您介绍夏至饮食养生的方法，一起去看看吧。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	&lt;span style=&quot;font-weight:700;&quot;&gt;夏至饮食养生的方法&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	&lt;span style=&quot;font-weight:700;&quot;&gt;1、多喝水&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	要注意多喝水，补充流失的水分，夏季建议饮水量可增至1800ml左右，少量多次饮用；补充水和无机盐，特别是要注意钾的补充，豆类或豆制品、水果、蔬菜等都是钾的很好来源。多吃些清热利湿的食物，如西瓜、苦瓜、桃、乌梅、草莓、西红柿、黄瓜等都有较好的消暑作用。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	&lt;span style=&quot;font-weight:700;&quot;&gt;2、饮食清淡多吃“苦”&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	夏\r\n至是一年中人体代谢最旺盛的节季，此时人的消化功能相对较弱，因此，饮食宜清淡可口，避免油腻、难消化的食品。早、晚喝点粥，既能生津止渴，又能补养身\r\n体，助阳气。除了清淡饮食，还可多吃苦菜类蔬菜，如苦瓜、香菜等。因苦味食物具有除燥祛湿、清凉解暑、利尿活血、解除劳乏、消炎退热、清心明目、促进食欲\r\n等作用。不过，苦味食物均属寒凉，虽然能清热泻火，但属于清泻类食物，体质较虚弱者不宜食用，否则会加重病情。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	&lt;span style=&quot;font-weight:700;&quot;&gt;3、多吃“杀菌”蔬菜&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	夏至天气越来越炎热，是人类疾病尤其是肠道传染病多发季节。多吃些“杀菌”蔬菜，可预防疾病。如大蒜、洋葱、韭菜、大葱等。这些葱蒜类蔬菜中，含有丰富的植物广谱杀菌素，对各种球菌、杆菌、真菌、病毒有杀灭和抑制作用。其中，作用最突出的是大蒜，最好生食。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	&lt;span style=&quot;font-weight:700;&quot;&gt;4、多吃蔬菜瓜果类&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	夏季气温高，人体丢失的水分多，绿叶菜和瓜果类等水分多的蔬菜水果都是不错的选择。蔬菜中的水分，是经过多层生物膜过滤的天然、洁净、营养且具有生物活性的水；瓜类蔬菜含水量都在90%以上。瓜类蔬菜还具有降低血压、保护血管的作用。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	&lt;span style=&quot;font-weight:700;&quot;&gt;5、生姜和面条&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	有\r\n俗话说：“饭不香，吃生姜”、“冬吃萝卜，夏吃姜”、“早上三片姜，赛过喝参汤”，都是对生姜所具有的营养价值和医疗作用所做的精辟的概括。夏季暑热，多\r\n数人食欲不振，而生姜有利于食物的消化和吸收，对于防暑度夏有一定益处。夏季万物生长，阳极阴生，心旺肾衰，适量进补对男子性功能的保护和提升还是很有好\r\n处的。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	面条，也是夏至后被推荐的美食之一。在中国北方流行一句谚语：“冬至饺子夏至面”，尤其是凉面，既能降火开胃，又不至于因寒凉而损害健康。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	&lt;span style=&quot;font-weight:700;&quot;&gt;6、慎吃冰镇食物&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	夏\r\n至天气越来越炎热，很多人喜欢吃冰镇食物，通过食物来降温，但是这样容易引起肠胃的不适，导致腹泻、呕吐、发烧等疾病的发生。正确的做法是应该把从冰箱里\r\n取出来的水果放一段时间等它恢复到常温的时候再食用。或者在吃一些冷饮的时候注意在嘴里多含一下，等和体温接近时再下咽，减少对胃肠道的刺激。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-indent:2em;color:#333333;font-family:宋体, Arial, Helvetica;background-color:#FFFFFF;&quot;&gt;\r\n	夏至饮食养生的方法小编已经介绍完了，仅供参考。\r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:3:{i:0;s:46:\"/data/upload/image/201606/d3fe3f302a04ef8b.jpg\";i:1;s:46:\"/data/upload/image/201606/a92b2a485bbeed71.jpg\";i:2;s:46:\"/data/upload/image/201606/d34ce8b48b72427a.jpg\";}s:8:\"filename\";a:3:{i:0;s:5:\"6.jpg\";i:1;s:5:\"7.jpg\";i:2;s:5:\"8.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('118','2','&lt;strong&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp; 1月8日，本市西城区与内蒙古乌兰察布市召开医疗健康精准扶贫试点工程工作会。&lt;/strong&gt;会上介绍了试点县兴和县医疗健\r\n康精准扶贫工作进展情况、贫困人口健康筛查情况及乌兰察布市医疗健康精准扶贫工作计划安排等。双方协商同意，西城区拟安排10家社区卫生服务中心与兴和县\r\n14个乡镇卫生院和3个社区卫生服务中心建立结对关系，进行点对点精准帮扶。市支援合作办、市卫生计生委、北京医师协会、西城区卫生计生委、西城区社管中\r\n心、乌兰察布市卫生计生委、兴和县政府、兴和县卫生计生局等单位有关负责同志参加会议。','','');
INSERT INTO `io_content_news` VALUES('119','2','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n为更好的推动北京市卫计委、北京市对口支援合作办“京蒙精准帮扶合作项目”的顺利实施，促进基层卫生服务对口帮扶合作“手拉手”互助活动的开展，以实际行\r\n动践行“三严三实”教育实践活动,广内社区卫生服务中心有幸作为西城区卫计委组织的十家社区卫生服务中心之一参与本次项目的启动，并与乌兰察布市兴和县团\r\n结乡和台基庙2家社区卫生服务中心签订了“一对一”的帮扶协议。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n兴和县是一个贫困县，人均年平均收入约一千元左右，因病返贫的占到了百分之八十。当地医疗条件和自然条件都十分艰苦，面临的困难也很多，但上级各个领导却\r\n为我们提出了明确的工作要求：“团结向上,扎实肯干，防疫治疗，不辱使命”和工作目标：“医疗帮扶，助推精准，健康保障，携手小康”广内社区卫生服务中心\r\n全体医务人员将本着“敢于迎接挑战，敢啃硬骨头”的工作态度、发扬“钉钉子”的精神，用实际行动尽一份责任，献出一份爱心，努力实践“三严三实”精神，力\r\n争通过人员培训，慢病干预，远程会诊，交流学习等方式，提高当地医疗机构的管理水平和人员的服务能力，最终使当地居民少得病，不得病，为两个社区卫生服务\r\n中心留下一支“带不走”的队伍。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 此外，年后中心将根据2个社区卫生服务中心的具体情况，集思广益，制定出时间进度表和服务内容，以便将“一对一 手拉手”工作落到实处。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('120','2','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n为积极响应习主席“各民族一起来实现中华民族伟大复兴的中国梦”的号召，推动“十三五”期间京蒙卫生计生对口帮扶合作项目协议顺利实施，促进基层卫生对口\r\n帮扶合作“手拉手”互助活动，2016年1月17日，在北京市卫计委、京蒙帮扶办的组织下，北京市西城区卫计委副主任赵刚、社管中心主任李宁燕携10家社\r\n区卫生服务中心主任奔赴内蒙古乌兰察布市参加“北京市对口支援内蒙古乌兰察布市兴和县医疗健康精准扶贫社区卫生服务中心一对一结对帮扶启动仪式”。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n北京市西城区卫计委副主任赵刚表示京蒙对口帮扶合作是东西扶贫协作的组成部分，是中央交给北京市的光荣任务，北京市卫生计生委将积极同乌兰察布市政府开展\r\n合作，深入推进“一对一”精准对接工作，逐渐拓展帮扶内容，丰富帮扶与技术协作的内涵，不断推动帮扶工作取得新成果。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n德胜社区卫生服务中心主任韩琤琤代表中心与兴和县城关镇三个社区卫生服务中心（东城外、新城、蒙中医院）签约，计划通过一对一帮扶协助结对帮扶中心完善硬\r\n件建设的同时开展不同学科的远程带教，积极培训当地全科医生，在慢病管理方面规范诊疗行为，提高当地管理者的管理水平，加强临床医生服务技能，并提供远程\r\n专业化医疗会诊提高服务质量，为进一步提高边远地区基层医务人员医疗服务水平发挥积极作用。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n会后大家参观了当地社区卫生服务中心的基础设施建设，并就感兴趣的学科发展问题进行了深入了解和探讨。此次京蒙基层医疗服机构一对一结对帮扶签约是促进区\r\n域经济发展的创新之举,既输血又造血，体现了精准帮扶的特点，推动了京蒙两地互动发展，是内蒙古发展的迫切要求，力求通过下一步有重点、有侧重的技术协\r\n作，帮助当地医院补齐短板，培养一批学科带头人，建设好各自的重点领先学科，让群众在家门口便能享受北京医疗专家高水平的技术服务。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('121','2','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n1月16日，西城区对口支援内蒙古乌兰察布市兴和县医疗健康精准扶贫工程签约仪式在兴和县正式启动。西城区德胜、新街口、陶然亭等10个社区卫生服务中心\r\n主任作为北京市社区帮扶的代表参加签约。西城区10个签约社区服务中心将于兴和县的14个乡镇卫生院、3个社区卫生服务中心建立一对一结对帮扶关系。西城\r\n区的医疗专家可以根据兴和县基层医疗卫生机构实际情况开展远程咨询、诊断、会诊、查房、业务指导等医疗支持服务。签约仪式后，西城各社区卫生服务中心主任\r\n到兴和县蒙中医医院社区卫生服务中心及兴和县蒙中医医院进行了帮扶工作的实际对接。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n西城区医疗健康精准扶贫社区结对帮扶工作，是北京市及内蒙古自治区共同实施的兴和县医疗健康精准扶贫工程的重要内容之一。西城区积极响应，反应迅速，第一\r\n时间确立方案及帮扶社区卫生服务中心。西城区依托社区卫生资源优势，通过“一对一”手拉手的帮扶，师傅带徒弟式的临床指导、远程会诊教学等方式，建立健全\r\n和完善兴和县基层医疗人员的培训、管理、考核、激励保障等制度。西城区通过深入推进医疗健康精准扶贫工作，将对全面提高当地基层医疗卫生机构的服务能力与\r\n管理水平发挥重要作用。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('122','2','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n为深入推进医疗健康精准扶贫工作，让内蒙古兴和县因病致贫的群众得到有效治疗和科学管理，依托北京医疗资源优势开展“一对一”帮扶活动，1月16日上午，\r\n北京市对口支援兴和县医疗健康精准扶贫社区卫生服务中心“一对一”帮扶对接仪式在兴和县蒙中医院隆重举行。在西城区卫生计生委统一部署下，陶然亭社区卫生\r\n服务中心参加了对接仪式，并与兴和县鄂尔栋社区卫生服务中心签订“一对一”帮扶结对协议。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n此次“一对一”帮扶结对工作旨在通过一年的帮扶工作，提高鄂尔栋社区卫生服务中心的机构管理、基本医疗及基本公共卫生服务能力。通过对高血压、糖尿病、冠\r\n心病、脑卒中、慢性阻塞性肺疾病的规范化管理，提高当地慢性疾病的管理率、服药率、控制率，延缓并发症的发生，提高居民的生存质量；同时针对常见病、慢性\r\n病、传染性疾病危险因素的管理，提高健康教育能力，开展三级预防、中医“治未病”工作，提高居民对疾病预防的知信行，预防疾病的发生与发展。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n兴和县是国家级扶贫开发重点县，村医老龄化现象严重，村民看一次病往往要赶几十里路，医疗服务能力有限，为了能更好地帮助鄂尔栋社区卫生服务中心提高医疗\r\n服务水平，陶然亭社区卫生服务中心高度重视，积极研讨，利用晨会第一时间布置帮扶对接工作，中心愿与鄂尔栋社区卫生服务中心互通有无，利用信息化从机构管\r\n理、临床诊疗、公共卫生服务、健康教育等方面开展指导、帮扶及协作，实现资源共享，互利共赢，切实提高鄂尔栋社区卫生服务中心医疗水平，为当地居民提供优\r\n质高效的医疗卫生服务。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('123','2','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 2015年12月24日，贫困人群，要想脱贫，最需要什么？他们的答案中一定有健康。相当一部分贫困人口是因病致贫；而在脱贫人口中，还有相当一部分因病返贫。要是不把“病”字拔出去，贫困人口就很难与“贫困”彻底说再见。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 今年9月，北京市对口支援办公室、北京市卫计委、北京医师协会与对口支援的内蒙古乌兰察布市有关部门经过充分调研之后，决定在乌兰察布市兴和县开展医疗“精准扶贫”试点，将以往“大撒网式”的医疗扶贫直接投放到每一户贫困家庭，让每个贫困人口受益。\r\n&lt;/p&gt;\r\n&lt;h4&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 1/10人口处于贫困线下\r\n&lt;/h4&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n乌兰察布市兴和县地处内蒙古自治区的中南部，是国家级扶贫开发重点县。统计数据显示，截至2013年年底，兴和县全县总人口共有33.2万人，其中建档立\r\n卡的贫困人口达35133人。贫困人口中，20%以上是因病致贫，在脱贫后又有近80%的人群因病返贫。因为没钱看病，很多贫困群众只能“小病扛，大病\r\n躺”，结果是“小病拖大，大病拖炸”。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n北京医师协会监事长赵涛说，以往的医疗扶贫都是粗放式的，此次试点的精准扶贫，就是要通过建立“五位一体”的医疗扶贫管理体系，将疾病的“查、诊、治、\r\n控、防”进行一体化管理，了解贫困人群中每一个人的健康情况，有病的治病，没病的防病。只有身体硬朗，才能消除致贫、返贫的隐患。\r\n&lt;/p&gt;\r\n&lt;h4&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 北京专家上门免费体检\r\n&lt;/h4&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 经过充分调研，今年12月，北京的医疗专家会同乌兰察布市的专家开始走进兴和县的乡镇卫生院，为贫困人群进行免费体检。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n体检是检查筛查的重要手段。对于贫困群众来说，免费体检简直是“天大的喜事”，他们换上最体面的衣服，体检当天早早就赶到卫生院排队。家住兴和县鄂尔栋镇\r\n店子村的杨三娃患有心脏病，他说，“一生病，家里就没有劳动力，也就没法挣钱。”医疗扶贫工作队给他免费做了心电图。70多岁的贫困户孙二梅患有糖尿病，\r\n听说扶贫医疗队要给自己治病，握着医生的手感激地说：“北京的医生能来乡里给我看病，真是想都不敢想！”\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 记者了解到，目前北京和乌兰察布的专家团队已经在兴和县筛出重大阳性体征重点人群。针对筛查结果，专家进行了联合会诊，制定了初步诊疗方案。需要进一步治疗的患者，也通过绿色通道转诊到兴和县医院。\r\n&lt;/p&gt;\r\n&lt;h4&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 社区帮扶明年启动\r\n&lt;/h4&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n目前，北京市正在为因病致贫、因病返贫的贫困人群建立详细的健康档案，记录相关医疗数据。通过远程平台传输的动态健康数据，医务人员可以对贫困人口健康情\r\n况进行跟踪管理，更好地把好医疗扶贫保障体系的入口关。在健康数据的基础上，北京市还将为兴和县的贫困人口绘制一张疾病图谱，这张图谱上将会呈现出疾病的\r\n地域特点、人口特点、病种特点等。建立集常见病、慢病、多发病、老年病、地方病等多种疾病的动态数据库，以此来跟踪监控健康管理及医疗干预的效果，预见并\r\n指导未来的医疗部署、医疗行为，为医疗扶贫提供有力的数据保障。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n明年，北京市的社区医疗机构将与兴和县14个乡镇卫生院、3个社区卫生服务中心建立一对一结对帮扶关系，兴和县两家中心医院与乌兰察布市、北京的三级、三\r\n甲级医院建立结对关系。北京的医疗专家可以根据兴和县基层医疗卫生机构实际情况开展远程咨询、诊断、会诊、查房、业务指导等医疗支持服务。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 乌兰察布市有关部门的负责人表示，医疗精准扶贫的试点效果远超预期。近期，乌兰察布市委、市政府决定2016年将在全市开展医疗健康精准扶贫工程。届时，乌兰察布市的所有贫困人口都将从精准的医疗扶贫中直接受益。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('124','2','&amp;nbsp;&amp;nbsp;&amp;nbsp; 本报乌兰察布12月23日电 （记者 皇甫美鲜） 近日，北京对口帮扶乌兰察布市兴和县医疗健康精准扶贫活动拉开帷幕，目前已有1300名因病致贫农民享受到免费体检。\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n小病拖、大病扛，实在不行上药房。据统计，兴和县有近20%的贫困人口属因病致贫，脱贫后又有近80%的人群因病返贫。为着力解决贫困地区、贫困家庭、贫\r\n困人口的看病就医难题，乌兰察布市通过京蒙对口帮扶平台，启动实施医疗健康精准扶贫工程。“一生病，家里就没有劳动力，也就没法挣钱了。现在北京来的大夫\r\n给我免费做了心电图，这对我们贫困户简直是天大的喜讯！”患有心脏病的鄂尔栋镇店子村村民杨三娃高兴地说。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n据悉，北京医疗卫生部门与乌兰察布市县两级101名医疗技术人员组成扶贫专家工作队，深入兴和县9家卫生院，重点针对35133名因病致贫、因病返贫人员\r\n进行医疗健康扶贫，实施期限至2016年年底。项目包括贫困人口重点疾病筛查、充实完善居民健康档案和健康管理、完善基层卫生日常监测网络建设、建立全民\r\n健康信息统计分析系统、开展重点疾病健康干预管理、开展巡诊活动、建立绿色通道、建立医疗专家远程培训指导体系和加强医疗人才培养等8个方面内容。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('125','2','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; “医疗队来我们村了，大家伙赶快来免费检查啊”，12月5日，兴和县团结中心卫生院门前早就挤满了人，挂在院门前的“医疗卫生疾病筛查”宣传标语格外醒目，医疗扶贫工作队带着便携式B超、心电图、血糖仪等医疗设备，早早地来到团结中心卫生院。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	“一生病，家里就没有劳动力，也就没法挣钱。”家住兴和县鄂尔栋镇店子村委会的杨三娃说起家里的情况，满是心酸。自己患有心脏病，每次病发连做基本的家务都有问题，更别说下地干活了。今天医疗扶贫工作队给我免费做了心电图，对于我们这些贫困户简直是天大的喜讯。”\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n“小病拖、大病扛、实在不行上药房”。据统计，兴和县有近20%的贫困人口是因病致贫，在脱贫后又有近80%的人群因病返贫。为全面强化健康精准扶贫，着\r\n力解决我市贫困地区、贫困家庭、贫困人口的看病就医难题，市卫计委积极贯彻中央扶贫开发工作会精神和自治区、我市相关脱贫工作要求、京蒙对口帮扶工作要\r\n求，通过京蒙对口帮扶平台，在兴和县实施开展医疗健康扶贫工程试点工作。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n从12月1日起，北京市对口帮扶我市兴和县医疗健康精准扶贫活动正式拉开帷幕，该活动是北京市支援合作办、北京市卫计委、北京医师协会与我市联合实施的一\r\n项精准惠民利民项目。北京医疗卫生服务力量与我市市县两级共计101名医疗技术人员组成医疗卫生扶贫专家工作队，分组深入到兴和县9家卫生院对兴和县因病\r\n致贫的6917名疾病人群进行健康体验和重点疾病筛查，对参加体检的患病者进行系统分类，制定有针对性的诊疗办法措施，逐步解决因病致贫、因病返贫问题。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n70多岁的贫困户孙二梅患有糖尿病，当听说扶贫医疗队要给自己治病后，颤抖地握着医生的手老泪纵横地说：“没钱检查啊，上次检查还是去年年底，这回北京的\r\n医生能来乡里给我看病，真是想都不敢想的好事落到了我身上！”看到这样的情况，北京市医疗专家马利群立即给她做了相应的检查，并根据她以前在医院看病的记\r\n录和目前情况制定了治疗方案。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 北京市卫计委办公室副主任王洪学表示，“我们对初步筛选出的大病重病患者，拟进一步组织他们到兴和县医院进行深入检查，并与乌兰察布市专家和北京专家一起研究治疗方案，视情况进行相应的手术治疗。”\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n市卫计委主任张贵平向记者介绍，“我们正在市医院、兴和县医院、蒙中医院、社区卫生服务中心和乡镇中心卫生院安装远程会诊软硬件系统，建立远程会诊协调中\r\n心和数据服务中心。同时北京市相关社区医疗机构与兴和县14个乡镇卫生院、3个社区卫生服务中心建立一对一结对帮扶关系，兴和县两家中心医院与乌兰察布\r\n市、北京的三级、三甲级医院建立结对关系。2016年上半年，北京和乌兰察布市的医疗专家可以根据兴和县基层医疗卫生机构实际情况开展远程咨询、诊断、会\r\n诊、查房、业务指导等医疗支持服务。希望通过医疗健康精准扶贫这个项目，可以为兴和县提供一支‘带不走的医疗队伍’，使兴和县人民群众能够享受到北京医疗\r\n专家的服务。”\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n如今，“小病不出村，一般病不出乡，大病不出县”的目标在兴和县正逐步成为现实。从12月1日活动开展以来，已有1300名因病致贫的贫困村民享受了免费\r\n体检，预计12月底将完成对兴和县35133人中因病致贫的6917人的健康体检任务，2016年将全面完成兴和县其余28216贫困人口的健康检查服务\r\n工作。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('126','2','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n近日，我办副主任崔洪涛带队分别赴北京医师协会全科医师分会、北京市科委就深化京蒙医疗、科技合作有关事项进行调研座谈。通过调研，大家一致认为：在医疗\r\n方面，应整合各方面的力量，以乌兰察布市、旗县、乡镇三级医疗体系为重点，明确工作目标和原则，制定工作计划，分阶段有序扎实推进。并以此为契机，探索建\r\n立新时期京蒙医疗帮扶合作新模式、新机制。在科技方面，应认真总结市科委现代农业联盟好的经验和做法，积极为农业联盟在内蒙古的发展做好协调服务。在此基\r\n础上，要加强部门资源整合，充分利用北京科技、医疗、教育、文化、市场、金融资源优势，把疏解非首都功能与京蒙双方互利共赢有机结合。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('128','2','&amp;nbsp;&amp;nbsp; \r\n2015年3月23—27日，我办副主任崔洪涛带领综合处、支援合作三处以及北京医师协会全科医生分会有关负责同志赴内蒙古自治区乌兰察布、赤峰两市就京\r\n蒙对口帮扶合作工作进行调研。崔洪涛同志一行考察了乌兰察布、赤峰两市京蒙对口帮扶项目，与内蒙古自治区发改委及乌兰察布、赤峰两市就京蒙帮扶合作近期有\r\n关工作进行了座谈，并提出具体工作要求：一是乌兰察布、赤峰两市要做好2015年京蒙对口帮扶合作重点地区帮扶项目可研报告的修改完善，及时上报项目计\r\n划，同时提前谋划2016年重点地区帮扶项目及专项培训计划；二是两市结合本地区“十三五”规划及实际情况，配合内蒙古自治区发改委做好京蒙区域合作和对\r\n口帮扶“十三五”规划编制工作；三是请两市系统梳理京蒙对口帮扶合作经验及成效，配合我办做好“十二五”京蒙对口帮扶合作典型经验调研及成效宣传工作；四\r\n是支援合作三处与内蒙古自治区发改委外经处要加强沟通，本着“惠民生、入民心、促发展、谋共赢”的原则，尽快谋划“十三五”帮扶资金使用管理办法，使资金\r\n使用更加灵活有效，发挥更大效益。崔主任一行还就京蒙卫生医疗帮扶合作事宜考察了乌兰察布、赤峰两市的医院和社区卫生站，并与乌兰察布就推进卫生医疗合作\r\n进行了座谈。内蒙古自治区党委组织部副部长韩耕、自治区发改委副主任柯永果等同志陪同调研。','','');
INSERT INTO `io_content_news` VALUES('129','2','&amp;nbsp;&amp;nbsp; \r\n2015年3月27日，为贯彻落实党中央、国务院关于扶贫工作的决策部署，推进卫生计生扶贫工作，国家卫生计生委召开专题会议，调整成立了国家卫生计生委\r\n扶贫开发与领导小组，通报2014年扶贫开发与对口支援工作进展情况，研究“健康扶贫行动”工作方案，部署2015年工作。国家卫生计生委主任、委扶贫开\r\n发与对口支援工作领导小组组长李斌同志出席会议并作重要讲话，国家卫生计生委副主任、委扶贫开发与对口支援工作领导小组副组长王培安同志主持会议。&lt;br /&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;会\r\n议认为，2014年，委党组高度重视，各司局通力合作，我委扶贫开发与对口支援工作体系基本形成，扶贫开发与对口支援工作取得明显成效。2014年，全面\r\n推开22种重大疾病保障试点工作，新农合保障体系不断完善，为缓解“因病致贫、因病返贫”问题作出了积极探索。倾斜安排中央专项投资，86%的中央专项转\r\n移支付资金用于支持贫困地区卫生计生服务条件改善。继续实施农村订单定向免费医学生培养、西部卫生人才培养等各类培养培训项目，开展人才综合培养试点工\r\n作，累计培训56万人次基层卫技人员，提升基层卫生计生服务能力。实现国家免费孕前优生健康检查服务农村地区全覆盖，扩大实施贫困地区儿童营养改善和新生\r\n儿疾病筛查项目，269.5万名儿童受益，会同有关部门出台《国家贫困地区儿童发展规划（2014-2020年）》，贫困地区妇幼健康水平不断提升。同\r\n时，按照中央有关工作部署，积极推进支持民族地区、革命老区、边境地区、西部大开发等工作。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;会议审议通过了2015年扶贫开发与对口支援工作方案和任务分工。工作方案明确了2015年要深入推进加强卫生计生服务体系建设、提升医疗卫生服\r\n务能力、做好公共卫生服务、推动医改工作进展、巩固完善新农合制度、实施国家基本药物制度、加大基层医疗卫生人才培养力度、提高计划生育工作水平、强化中\r\n医药工作、加强干部保健等10项重点工作，制定了52项具体措施，并进行了任务分工。针对“因病致贫、因病返贫”问题，卫生计生和扶贫部门拟共同实施“健\r\n康扶贫行动”，通过联手采取精准帮扶措施，帮助因病致贫家庭走出困境并脱贫致富。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;李斌主任强调，卫生计生系统各部门、各单位要认真学习、贯彻落实党中央国务院和习近平总书记等中央领导同志有关扶贫工作的决策部署，增强做好卫生\r\n计生扶贫工作的使命感、紧迫感和责任感。要结合行业特点，准确把握卫生计生扶贫工作的着眼点和着力点，突出重点，精准扶贫，务求实效。扶贫工作既要授之以\r\n鱼，努力治愈患者疾病，增强生活能力和信心，也要授之以渔，提高贫困地区卫生计生服务能力，为贫困人群提供优质的服务。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;委领导小组23个成员单位参加了会议，人事司、医政医管局、基层司、妇幼司、家庭司和中国人口福利基金会作了经验交流。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('130','12','&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n河北省、山西省、内蒙古自治区、辽宁省、吉林省、黑龙江省、江苏省、浙江省、安徽省、福建省、江西省、山东省、河南省、湖北省、湖南省、广东省、广西壮族\r\n自治区、海南省、重庆市、四川省、云南省、贵州省、西藏自治区、陕西省、甘肃省、青海省、宁夏回族自治区、新疆维吾尔自治区卫生计生委、人力资源社会保障\r\n厅（局）、扶贫办：&lt;br /&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n为贯彻落实中央扶贫开发工作会议精神和精准扶贫精准脱贫基本方略要求，进一步核准农村贫困人口中因病致贫、因病返贫家庭数及患病人员情况，为实施分类救治\r\n提供基础性数据和决策依据，国家卫生计生委、人力资源社会保障部、国务院扶贫办研究制定了《建档立卡农村贫困人口因病致贫因病返贫调查方案》（附件1）。\r\n现印发你们（可从国家卫生计生委网站www.nhfpc.gov.cn下载），请结合实际，认真组织开展。各省（区、市）卫生计生委要牵头制订实施方案，\r\n明确责任处室和具体负责人员，填报调查工作联系表（详见附件3），于2016年5月10日前报送国家卫生计生委扶贫办（委财务司）。&lt;br /&gt;\r\n&lt;br /&gt;\r\n附件：1.建档立卡农村贫困人口因病致贫因病返贫调查方案\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	国家卫生计生委办公厅 &amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;人力资源社会保障部办公厅&lt;br /&gt;\r\n国务院扶贫办行政人事司&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;2016年4月26日\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	附件1\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	建档立卡农村贫困人口“因病致贫、因病返贫”调查方案\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp;&amp;nbsp; 根据《中共中央国务院关于打赢脱贫攻坚战的决定》，按照健康扶贫工作部署要求，为全面掌握建档立卡农村贫困人口“因病致贫、因病返贫”情况，有效推进精准健康扶贫工作，制定本调查方案。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; 一、调查事项&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp; （一）调查范围。除北京市、天津市、上海市外的全国28个省（区、市）有建档立卡农村贫困人口的县（市）。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp; （二）调查对象。在国务院扶贫办建档立卡农村贫困人口“因病致贫、因病返贫”数据基础上，对患病家庭、人员和病种进行摸底调查。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp; \r\n（三）调查内容。在国务院扶贫办建档立卡农村贫困人口“因病致贫、因病返贫”数据基本信息（家庭地址、家庭编码、姓名、性别、年龄、身份证号、婚姻状况和\r\n民族等12项）的基础上，调查疾病诊断名称、确诊日期、确诊机构、医疗总费用、新农合报销金额、大病保险报销金额、民政救助金额、自付金额及诊疗结果等\r\n11项内容（详见附件1）。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp; \r\n（四）调查工具。为便于调查过程中疾病信息数据的采集和汇总，根据疾病可导致家庭灾难性医疗支出、严重影响劳动能力和造成主要死亡因素等情况，确定了45\r\n个重点病种，制定了《建档立卡农村贫困人口“因病致贫、因病返贫”重点病种分类和代码》，各省级卫生计生行政部门结合本地实际情况，对45个重点病种之外\r\n导致家庭灾难性医疗支出、严重影响劳动能力和造成主要死亡因素的疾病，可续编重点病种名称和对应代码。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; 1.新型农村合作医疗管理信息系统可筛查出经新型农村合作医疗报销的建档立卡农村贫困人口“因病致贫、因病返贫”人员重点病种的诊疗及费用信息。&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp;&amp;nbsp; 2.“国家卫生统计网络直报系统”填报的住院病案首页数据信息可筛查出在医疗机构住院诊疗的建档立卡农村贫困人口“因病致贫、因病返贫”人员重点病种的住院信息。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; 3.居民电子健康档案可筛查出建档立卡农村贫困人口“因病致贫、因病返贫”人员重点病种的信息。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; 4.基层医生和计划生育基层工作队伍通过入户排查、体检或送往医疗机构检查等方式，筛查出建档立卡农村贫困人口“因病致贫、因病返贫”人员重点病种的信息。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n（五）调查路径。为方便各地工作，国家卫生计生委制定了通过建档立卡农村贫困人口“因病致贫、因病返贫”数据与新型农村合作医疗管理信息系统、国家卫生统\r\n计网络直报系统病案首页数据、居民电子健康档案比对筛查的调查路径，及基层医生和计划生育基层工作队伍入户排查、体检或送往医疗机构检查的调查路径，供各\r\n地参考。各地根据实际，采取一条或多条路径。鼓励各地采用创新性做法开展调查。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; 二、工作流程\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n（一）利用国务院扶贫办建档立卡农村贫困人口“因病致贫、因病返贫”数据与本地新型农村合作医疗管理信息系统2015年的数据进行比对，筛查出姓名、性\r\n别、身份证号和住址等多项关键信息完全吻合的人员，即为建档立卡农村贫困人口“因病致贫、因病返贫”数据中曾到医疗机构诊疗，并符合新型农村合作医疗规定\r\n予以报销的人员。掌握这部分人员的就诊日期、就诊医疗机构、主要疾病诊断、医疗费用、补偿金额、自付金额等信息。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n（二）利用国务院扶贫办建档立卡农村贫困人口“因病致贫、因病返贫”数据与本地二级及以上医疗机构2015年通过国家卫生统计网络直报系统报送的住院病案\r\n首页数据进行比对，筛查出姓名、性别、身份证号和住址等多项关键信息完全吻合的人员，即为建档立卡农村贫困人口“因病致贫、因病返贫”数据中曾在二级及以\r\n上医疗机构住院诊疗的人员。此类数据一方面对利用新型农村合作医疗管理信息系统筛出人员的住院诊疗信息予以进一步完善，同时也筛查出建档立卡农村贫困人口\r\n“因病致贫、因病返贫”数据中虽在二级及以上医疗机构住院诊疗，但未经新型农村合作医疗报销的人员。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; （三）各地经上述数据比对途径仍无法确定患病的建档立卡农村贫困人口“因病致贫、因病返贫”人员，可利用居民电子健康档案查询本地建档立卡农村贫困人口“因病致贫、因病返贫”数据中人员患病信息。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; （四）对于通过以上步骤仍不能确定患病的建档立卡农村贫困人口“因病致贫、因病返贫”人员，要发挥基层医生和计划生育基层工作队伍作用，通过入户排查、体检或送往医疗机构诊疗等措施筛查建档立卡农村贫困人口“因病致贫、因病返贫”人员的患病信息。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; （五）各地严格做好调查数据的质量控制工作，并在各条路径调查工作完成后，由各县级卫生计生行政部门进行数据整理（包括数据查重、数据质控等）、汇总，经省级卫生计生委核实后上传至国家卫生计生委农村贫困人口“因病致贫、因病返贫”管理数据库。&lt;br /&gt;\r\n三、时间安排 &amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;br /&gt;\r\n第一阶段：2016年4月，印发《建档立卡农村贫困人口“因病致贫、因病返贫”调查方案》，启动调查工作；&lt;br /&gt;\r\n第二阶段：2016年5月，逐级培训调查人员（中央培训省级，省级培训市县）；&lt;br /&gt;\r\n第三阶段：2016年5-6月，开展并完成调查工作任务；&lt;br /&gt;\r\n第四阶段：2016年7月，抽查核实数据，完成调查数据信息梳理汇总上报工作；&lt;br /&gt;\r\n第五阶段：2016年7月底，形成调查报告。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; 四、保障措施&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n（一）加强组织领导。国家卫生计生委、人力资源社会保障部、国务院扶贫办负责调查方案的制订和技术指导，建立农村贫困人口“因病致贫、因病返贫”管理数据\r\n库。国家卫生计生委扶贫办、国务院扶贫办政策法规司负责统筹协调。国家卫生计生委基层司负责新农合系统和居民电子健康档案筛查识别工作的协调指导。国家卫\r\n生计生委基层司、指导司负责基层医生、计划生育基层工作队伍入户调查工作的协调指导。国家卫生计生委统计信息中心负责指导利用住院病案首页信息系统筛查识\r\n别。各省（区、市）卫生计生委等有关部门负责组织实施、质量控制，结合本地实际情况出台实施方案，省级卫生计生委负责组织相关领域的专家指导、培训调查工\r\n作中重点病种的筛查工作。各地以县为单位组织实施，并于每年3月底前完成数据信息复核和更新。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; （二）加强数据管理。国家卫生计生委医管中心负责技术指导、数据研究等。国务院扶贫办信息中心负责提供建档立卡农村贫困人口基础数据。中国人口与发展研究中心负责建立农村贫困人口“因病致贫、因病返贫”管理数据库及运行维护和数据统计分析工作。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; （三）加强督导检查。国家卫生计生委、人力资源社会保障部、国务院扶贫办组织力量对调查工作情况进行督查，确保调查工作有序推进。各省（区、市）卫生计生委等有关部门要制订督导检查方案，组织专门力量，开展定期检查和数据抽查，确保调查情况真实、准确。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('131','12','&lt;p&gt;\r\n	各省、自治区、直辖市人民政府，国务院有关部门：&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; 《深化医药卫生体制改革2016年重点工作任务》已经国务院同意，现印发给你们，请结合实际，认真组织实施。\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	国务院办公厅\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	2016年4月21日\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n深化医药卫生体制改革2016年重点工作任务\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n新一轮医改启动以来，在党中央、国务院的正确领导下，各地区、各有关部门协力同心推进改革，顶层设计不断完善，重点难点逐步突破，群众看病难、看病贵问题\r\n得到明显缓解，深化医改取得重大阶段性成效。2015年，人均预期寿命达到76.34岁，比2010年提高1.51岁，人民健康水平总体上达到中高收入国\r\n家平均水平，居民个人卫生支出占卫生总费用比重下降到30%以下，为近20年来的最低水平。医改取得的积极进展和成效，为持续深化改革奠定了坚实基础。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n2016年是“十三五”的开局之年，是到2017年实现深化医药卫生体制改革阶段性目标的攻坚之年，也是到2020年实现人人享有基本医疗卫生服务目标的\r\n关键之年。要全面贯彻党的十八大和十八届三中、四中、五中全会精神，认真落实党中央、国务院决策部署，牢固树立并切实贯彻创新、协调、绿色、开放、共享的\r\n发展理念，坚持保基本、强基层、建机制，进一步突出重点领域和关键环节，增强改革创新力度，进一步推进医疗、医保、医药三医联动，强化改革整体性、系统性\r\n和协同性，进一步提高改革行动能力，推进政策落实，为实施“十三五”医改规划确定的各项改革任务布好局、起好步，确保取得更大成效，促进建立覆盖城乡居民\r\n的基本医疗卫生制度，切实推进健康中国建设。&lt;br /&gt;\r\n一、全面深化公立医院改革&lt;br /&gt;\r\n（一）巩固完善县级公立医院综合改革。加强分类指导和示范引领，选择江苏省启东市、安徽省天长市、福建省尤溪县、青海省互助土族自治县，开展县级公立医院\r\n综合改革示范工作，带动面上改革完善。（卫生计生委、财政部负责，中央编办、发展改革委、人力资源社会保障部、中医药局参与。排在第一位的部门为牵头部\r\n门，下同）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）扩大城市公立医院综合改革试点。新增100个试点城市，使全国试点城市达到200个。中央财政对每个新增试点城市按照\r\n2000万元的标准予以一次性补助；对所有试点城市有公立医院的市辖区按照每个100万元的标准给予补助。同时，开展公立医院综合改革试点效果评价工作，\r\n建立评价结果与中央财政补助资金拨付挂钩机制。先行推动10所国家卫生计生委委属委管医院参加属地公立医院综合改革，并建立绩效考核机制。积极推进国有企\r\n业所办医院参与公立医院改革工作。研究制订军队医院参与城市公立医院综合改革试点的指导性文件。（卫生计生委、财政部、国资委、中央军委后勤保障部卫生局\r\n分别负责，中央编办、发展改革委、人力资源社会保障部、中医药局参与）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）落实政府责任。贯彻执行《国务院办公厅关于印发全国医疗卫生服\r\n务体系规划纲要（2015—2020年）的通知》（国办发〔2015〕14号），所有省、市、县分别制定并实施医疗卫生资源配置标准（医疗卫生服务体系规\r\n划）、区域卫生规划、县域医疗卫生服务体系规划。全面落实政府对公立医院投入责任。（卫生计生委、发展改革委、财政部分别负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（四）健全\r\n科学补偿机制。巩固公立医院取消药品加成的改革成果，新增试点城市所有公立医院取消药品加成（中药饮片除外）。健全调整医疗服务价格、增加政府补助、改革\r\n支付方式以及医院加强核算、节约运行成本等多方共担的补偿机制。落实国家有关医疗服务价格调整政策，建立以成本和收入结构变化为基础的医疗服务价格动态调\r\n整机制，按照“总量控制、结构调整、有升有降、逐步到位”的原则，逐步理顺不同级别医疗机构间和医疗服务项目的比价关系。按照“腾空间、调结构、保衔接”\r\n的步骤理顺医疗服务价格：通过集中采购、医保控费、规范诊疗行为等降低药品、器械、耗材等费用，严格控制不合理检查检验费用，为调整医疗服务价格腾出空\r\n间；分步调整医疗服务价格，不能仅针对取消药品加成部分调整价格，调整的部分按规定纳入医保支付范围；加强医疗服务价格、医保支付、医疗控费、分级诊疗等\r\n政策的统筹衔接，确保医疗机构发展可持续、医保基金可承受、总体上不增加群众负担。公立医院改革试点城市要开展医疗服务价格调整工作，综合医改试点省份要\r\n率先落实。（卫生计生委、发展改革委、人力资源社会保障部、财政部、中医药局分别负责）&lt;br /&gt;\r\n（五）完善公立医院管理体制。制订建立现代医院管理制度的指导性文件，落实公立医院人事管理、内部分配、运营管理等自主权。试点城市要建立健全公立医院综\r\n合性绩效评价指标体系，引入第三方开展绩效评价。推动实现院长职业化、专业化，建立院长培训认证、任期目标责任考核和相应的激励约束机制。加强财务预算管\r\n理，对公立医院实行全面预算管理，推动三级公立医院落实总会计师制度。（卫生计生委、人力资源社会保障部、中央编办、财政部、教育部、中医药局负责）&lt;br /&gt;\r\n（六）深化编制人事制度改革。在地方现有编制总量内，合理核定开展综合改革的公立医院编制总量。创新编制管理方式，完善编制备案管理办法，逐步实行编制备\r\n案制。在条件成熟的地方探索开展公立医院编制管理改革试点。在岗位设置、收入分配、职称评定、管理使用等方面，对编制内外人员待遇统筹考虑。按照国家规定\r\n推进养老保险制度改革。进一步完善聘用制度、岗位管理制度和公开招聘制度。对医院紧缺、高层次人才，可按规定由医院采取考察的方式予以招聘，结果公开。\r\n（中央编办、人力资源社会保障部、卫生计生委、财政部分别负责，中医药局参与）&lt;br /&gt;\r\n（七）加快建立符合医疗卫生行业特点的薪酬制度。组织完善公立医院薪酬制度改革试点工作，加大探索力度，及时总结试点经验。鼓励试点城市探索制订公立医院\r\n绩效工资总量核定办法，建立与岗位职责、工作业绩、实际贡献紧密联系的分配激励机制，着力体现医务人员技术劳务价值，规范收入分配秩序，逐步提高医务人员\r\n收入待遇，调动医务人员积极性。公立医院院长的绩效工资可由政府办医机构确定。严禁给医务人员设定创收指标，医务人员薪酬不得与医院的药品、耗材、检查、\r\n化验等业务收入挂钩。（人力资源社会保障部、财政部、卫生计生委负责）&lt;br /&gt;\r\n（八）严格控制医疗费用不合理增长。推动落实卫生计生委等部门《关于控制公立医院医疗费用不合理增长的若干意见》，各省（区、市）根据不同地区医疗费用水\r\n平和增长幅度以及不同类别医院的功能定位等，分类确定控费要求并进行动态调整。设定全国医疗费用增长控制目标。2016年6月底前，各地要结合实际合理确\r\n定并量化区域医疗费用增长幅度。加强督促检查，定期对各省（区、市）医疗费用控制情况进行排名公示。公立医院改革试点城市要列出具体清单，对辅助性、营养\r\n性等高价药品不合理使用情况实施重点监控，初步遏制医疗费用不合理增长的势头。（卫生计生委、发展改革委、人力资源社会保障部、财政部、中医药局、地方各\r\n级人民政府负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（九）同步推进公立中医医院综合改革。细化落实对中医医院投入倾斜政策，制定实施差别化的价格调整、绩效考核等政策，建立\r\n维护公益性、突出中医药特色优势的公立中医医院运行新机制。加强临床路径推广应用，指导各地科学合理调整中医医疗服务价格。（中医药局、卫生计生委、财政\r\n部、人力资源社会保障部、发展改革委负责）&lt;br /&gt;\r\n（十）大力改善医疗服务。在各级各类医疗机构进一步落实改善医疗服务行动计划，重点做好预约诊疗、日间手术、信息推送、结算服务、药事服务、急诊急救、优\r\n质护理等工作，三级医院全面实施预约诊疗，提升医疗服务水平，改善就医感受，增强人民群众获得感。综合医改试点省份率先在城市三级医院试点推进日间手术，\r\n不断扩大日间手术病种范围。实施健康扶贫工程，保障贫困人口享有基本医疗卫生服务。建立健全医疗纠纷预防调解机制，依法保护医患双方合法权益，努力构建和\r\n谐医患关系。（卫生计生委、中医药局负责，中国残联参与）&lt;br /&gt;\r\n（十一）为符合条件的公立医院医务人员就近提供公租房保障，具体条件和办法由县级以上人民政府制定。（住房城乡建设部、发展改革委、财政部、国土资源部、卫生计生委负责）&lt;br /&gt;\r\n二、加快推进分级诊疗制度建设\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）\r\n加快开展分级诊疗试点。按照“基层首诊、双向转诊、急慢分治、上下联动”的要求，以综合医改试点省份和公立医院综合改革试点城市为重点，加快推进分级诊\r\n疗，在70%左右的地市开展试点。试点地区高血压、糖尿病患者规范化诊疗和管理率达到30%以上。（卫生计生委、人力资源社会保障部、中医药局、试点地区\r\n人民政府负责，中国残联参与）&lt;br /&gt;\r\n（二）扩大家庭医生签约服务。总结推广地方推进家庭医生签约服务的成熟经验，制订关于健全签约服务和管理的政策文件，建立健全全科医生制度。在200个公\r\n立医院综合改革试点城市开展家庭医生签约服务，鼓励其他有条件的地区积极开展试点。到2016年底，城市家庭医生签约服务覆盖率达到15%以上，重点人群\r\n签约服务覆盖率达到30%以上。明确签约服务内涵和标准，规范签约服务收费，完善签约服务激励约束机制。签约服务费用由医保基金、基本公共卫生服务经费和\r\n签约居民个人分担。（卫生计生委、人力资源社会保障部、财政部、发展改革委、中医药局负责，中国残联参与）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）提升基层服务能力。继续加\r\n强基层医疗卫生机构和县级医院能力建设，围绕县外转出率较高的病种，加强适宜技术推广工作，提升县级医院疾病诊疗能力。鼓励城市二级以上医院医师到基层医\r\n疗卫生机构多点执业。促进医疗资源向基层和农村流动。进一步完善基层医疗卫生机构绩效工资制度，可按照财务制度规定在核定的收支结余中提取职工福利基金和\r\n奖励基金。落实基层医疗卫生机构核定任务、核定收支、绩效考核补助的财务管理办法，加强绩效考核，采取有效措施，既调动基层医疗卫生机构和医务人员的积极\r\n性，又防止出现新的逐利行为。（卫生计生委、发展改革委、财政部、人力资源社会保障部、科技部、中医药局负责）&lt;br /&gt;\r\n（四）完善配套政策。探索建立包括医疗联合体、对口支援在内的多种分工协作模式，完善推进和规范城市及县域内医疗联合体建设的政策措施。完善不同级别医疗\r\n机构的医保差异化支付政策，适当拉开不同级别医疗机构的起付线和支付比例差距，探索基层医疗卫生机构慢性病患者按人头打包付费，对医疗机构落实功能定位、\r\n患者合理选择就医机构形成有效的激励引导。制定常见肿瘤、冠心病和脑血管疾病分级诊疗以及独立设置的病理、检验、影像、血液透析机构相关技术文件，明确常\r\n见病种出入院标准和双向转诊规范，落实二三级综合医院功能定位，明确医疗服务能力标准。推动急慢分治。新制修订50个疾病的临床路径，扩大临床路径覆盖\r\n面，提高管理质量。力争全部三级医院、80%以上的二级医院开展临床路径管理工作。（卫生计生委、人力资源社会保障部、中医药局负责）&lt;br /&gt;\r\n三、巩固完善全民医保体系&lt;br /&gt;\r\n（一）推进建立稳定可持续的筹资和保障水平调整机制。基本医疗保险参保率稳定在95%以上，城乡居民医保人均政府补助标准提高到420元，人均个人缴费相\r\n应增加。新增筹资主要用于提高基本医疗保障水平，并加大对城乡居民大病保险的支持力度。城乡居民医保政策范围内住院费用报销比例稳定在75%左右。结合医\r\n保基金预算管理全面推进付费总额控制。加快建立健全基本医疗保险稳定可持续的筹资和报销比例调整机制。积极推进基本医保统筹层次提升至地市级，鼓励有条件\r\n的地区实行省级统筹。加快推进基本医保全国联网和异地就医结算工作，建立完善国家级异地就医结算平台，逐步与各省份异地就医结算系统实现对接，基本实现跨\r\n省异地安置退休人员住院费用直接结算。到2017年，基本实现符合转诊规定的异地就医住院费用直接结算。推动基本医疗保险与生育保险合并实施的相关工作。\r\n研究改进职工医保个人账户。（人力资源社会保障部、卫生计生委、财政部分别负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）推进整合城乡居民基本医疗保险制度。根据国家统筹安\r\n排，2016年6月底前，各省（区、市）要完成统筹推进城乡居民医保制度整合工作的总体部署。年内各统筹地区要出台具体实施方案并组织实施。鼓励有条件的\r\n地区理顺管理体制。创新经办管理，提高管理效率和服务水平。支持具有资质的商业保险机构等社会力量参与各地基本医保经办服务。（国务院医改办、人力资源社\r\n会保障部、卫生计生委、各省〔区、市〕人民政府分别负责，保监会参与）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）巩固完善城乡居民大病保险和医疗救助制度。实现大病保险全覆\r\n盖，让更多大病患者减轻负担。完善大病保险政策，对包括建档立卡贫困人口、五保供养对象和低保对象等在内的城乡贫困人口实行倾斜性支付政策，进一步扩大受\r\n益面，提高受益水平。鼓励各省（区、市）结合实际合理确定合规医疗费用范围，进一步减轻大病患者负担，有条件的地区实行大病保险省级统筹。规范大病保险经\r\n办业务，加强监督检查和考核评估，落实承办主体责任。中央财政安排城乡医疗救助补助资金160亿元。全面开展重特大疾病医疗救助，积极引导社会力量参与医\r\n疗救助。推动完善基本医保、大病保险、医疗救助、疾病应急救助、商业健康保险和慈善救助有效衔接的政策。完善疾病应急救助制度，指导地方规范开展工作。完\r\n善职工补充医疗保险措施。组织开展多层次、多形式的职工医疗互助活动。（国务院医改办、人力资源社会保障部、卫生计生委、民政部、保监会、财政部分别负\r\n责，全国总工会、中国残联参与）&lt;br /&gt;\r\n（四）进一步深化医保支付方式改革。制订深化医保支付方式改革的政策措施，加快推进支付方式改革，控制医疗费用不合理增长。推广地方成功经验，系统推进按\r\n人头付费、按病种付费、按床日付费、总额预付等多种付费方式相结合的复合支付方式改革。逐步将医保对医疗机构服务的监管延伸到对医务人员医疗服务行为的监\r\n管。支持开展日间手术等。（人力资源社会保障部、卫生计生委、财政部负责，中医药局参与）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（五）推进发展商业健康保险。指导保险业加强产品\r\n创新，丰富健康保险产品，提升服务水平。开展健康保险个人所得税优惠政策试点，不断完善优化试点方案。修订健康保险管理办法，健全健康保险相关监管制度，\r\n规范商业健康保险市场秩序。（保监会、人力资源社会保障部、财政部、卫生计生委负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	四、健全药品供应保障机制\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）巩固完\r\n善基本药物制度。研究基本药物目录、生产、标识、价格、配送、配备使用等方面实行政策统一的工作，鼓励地方先行开展探索。研究儿童基本用药适宜剂型、规\r\n格，加强基本药物临床应用和处方集培训，加大对贫困地区药事服务帮扶力度。推进仿制药质量和疗效一致性评价，做好基本药物全品种抽验工作。继续加强对国家\r\n基本药物品种的不良反应监测，及时向社会发布药品安全性信息。开展专项检查、飞行检查等多种形式的监督检查，对基本药物生产、经营过程中存在的违法违规行\r\n为，予以立案查处。增加艾滋病等特殊药物免费供给。推进保障老年人基本用药工作。（卫生计生委、财政部、发展改革委、科技部、工业和信息化部、食品药品监\r\n管总局、中医药局分别负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）全面推进公立医院药品集中采购。继续落实《国务院办公厅关于完善公立医院药品集中采购工作的指导意见》\r\n（国办发〔2015〕7号），实行分类采购，每种药品采购的剂型原则上不超过3种，每种剂型对应的规格原则上不超过2种。推广地方经验做法，鼓励和引导省\r\n际跨区域联合采购，综合医改试点省份内可鼓励一定区域间的带量联合采购。优化药品购销秩序，压缩流通环节，综合医改试点省份要在全省范围内推行“两票制”\r\n（生产企业到流通企业开一次发票，流通企业到医疗机构开一次发票），积极鼓励公立医院综合改革试点城市推行“两票制”，鼓励医院与药品生产企业直接结算药\r\n品货款、药品生产企业与配送企业结算配送费用，压缩中间环节，降低虚高价格。总结评估国家药品价格谈判试点工作，逐步增加谈判药品品种数量，合理降低专利\r\n药品和独家生产药品价格。总结地方经验，推进完善政策措施，进一步推进高值医用耗材集中采购、网上公开交易等。综合医改试点省份要选择地区开展高值医用耗\r\n材集中采购，率先取得突破。进一步完善国家药品供应保障综合管理信息平台和省级药品集中采购平台规范化建设，完善药品采购数据共享机制。（卫生计生委、食\r\n品药品监管总局、发展改革委、工业和信息化部、商务部、人力资源社会保障部、综合医改试点省份人民政府负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）健全药品价格形成机制。\r\n进一步完善药品价格形成机制。强化药品价格行为监管，健全药品价格监测体系，依法查处价格欺诈和垄断行为，切实维护药品市场价格秩序。根据国家有关政策要\r\n求，开展基本医保药品支付标准制定工作。采取多种形式推进医药分开，禁止医院限制处方外流，患者可自主选择在医院门诊药房或凭处方到零售药店购药。（发展\r\n改革委、卫生计生委、人力资源社会保障部分别负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（四）构建药品生产流通新秩序。进一步完善药品生产质量管理规范和药品经营质量管理规范\r\n等政策体系，并严格监督实施。严格药品经营企业准入，规范药品流通秩序。严厉打击药品购销中的违法违规行为，预防和遏制药品、医疗器械与耗材采购中的不正\r\n之风和腐败行为。试行零售药店分类分级管理，鼓励连锁药店发展，组织医疗机构处方信息、医保结算信息与药品零售消费信息共享试点，推动医药分开。（食品药\r\n品监管总局、商务部分别负责，人力资源社会保障部、卫生计生委、工业和信息化部参与）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（五）提高药品供应保障能力。强化短缺药品供应保障和\r\n预警，建立多部门会商联动机制，以省（区、市）为单位选择若干医院和基层医疗卫生机构作为短缺药品监测点，完善短缺药品信息报送制度。建立以基本药物为重\r\n点的临床用药综合评价体系。推动建立常态短缺药品储备制度。对已完成定点生产的4个品种，组织公立医疗机构按规定从定点生产企业采购，对中标企业的生产供\r\n应情况进行监测，及时解决出现的问题。扩大定点生产试点品种范围，新增5个左右品种。支持建设小品种生产基地。加大科技创新力度，实施促进我国医疗器械和\r\n医药产业发展的指导性政策。加快推进重大新药的自主创新与产业化，加快推进医疗器械国产化和品牌化发展。深化药品医疗器械审评审批制度改革。进一步畅通儿\r\n童、老年人等特殊人群用药以及罕见病用药、临床急需药品的审评审批专门通道，加快注册审评进度。建立生产、配送企业约谈制度，重点提高乡村、边远地区药品\r\n配送管理水平，完善短缺药品配送管理。（卫生计生委、工业和信息化部、发展改革委、食品药品监管总局、科技部负责）&lt;br /&gt;\r\n（六）成立专题工作组，研究制订以深化药品审评审批制度改革为重点，完善药品生产、流通、使用政策文件，着力解决药品规范生产和流通秩序问题。强化部门合\r\n作，支持建立完善信息系统，加强不同信息系统对接。强化药品质量监管，启动建立药品出厂价格信息可追溯机制，相关价格信息要提供给价格、卫生计生、工业和\r\n信息化、医保管理等部门。推动建立药品出厂价格信息可追溯机制、“两票制”和医务人员激励机制等之间的联动机制，综合施策降低药品虚高价格。加大力度，推\r\n进药品生产流通企业优化整合，规范药品流通秩序。（食品药品监管总局、工业和信息化部、发展改革委、财政部、商务部、卫生计生委、中医药局负责）&lt;br /&gt;\r\n（七）制订深化药品流通领域改革的意见。（卫生计生委、商务部、食品药品监管总局负责）&lt;br /&gt;\r\n五、建立健全综合监管体系&lt;br /&gt;\r\n（一）健全医药卫生监管法律体系。积极转变政府职能，进一步健全综合监管工作机制。加强事中事后监管，组织开展经常性督导检查。加强医疗质量监管，强化医疗服务收费和价格监督检查。（卫生计生委、法制办、食品药品监管总局、发展改革委、中医药局负责）&lt;br /&gt;\r\n（二）建立医疗卫生机构医疗费用等信息公开机制。加强卫生全行业监管，将区域内所有医疗机构纳入所在地卫生计生行政部门的统一规划、统一监管。（卫生计生委、中医药局负责）&lt;br /&gt;\r\n（三）加大医疗卫生行业监督执法力度，严厉打击各种形式的非法行医，严肃查处违法违规行为，加快推动医药卫生行业信用体系建设，促进各类医疗卫生机构依法执业。（卫生计生委、食品药品监管总局、中医药局负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	六、加强卫生人才队伍建设&lt;br /&gt;\r\n（一）继续加强以全科医生为重点的基层卫生人才培养。完善农村订单定向免费医学生就业、履约管理等相关政策。继续做好免费医学本科生的招生录取培养工作，计划招收5000名左右免费医学本科生。（卫生计生委、教育部、财政部、中医药局负责，人力资源社会保障部参与）&lt;br /&gt;\r\n（二）全面组织实施住院医师规范化培训。新增规范化培训住院医师7万名，在培总量达到19万人。强化住院医师规范化培训基地内涵建设与动态管理，深入开展\r\n第三方评估，严格执行退出机制。开展专科医师规范化培训制度试点。（卫生计生委、财政部、发展改革委、中医药局负责，人力资源社会保障部参与）&lt;br /&gt;\r\n（三）支持有条件的医学院校加强儿科、精神医学、助产等紧缺专业人才培养。采取推进高等院校儿科医学人才培养、住院医师规范化培训招生适当向儿科专业倾\r\n斜、开展县市级儿科医师转岗培训、增加全科医生儿科专业技能培训等措施，加强儿科医务人员队伍建设。根据毕业生数量和岗位需求，规范化培训儿科住院医师\r\n5000名。加大老年医学、康复、健康管理等方面的专门人才培养力度。创新高层次医学人才培养机制。（卫生计生委、教育部、财政部、中医药局、中国残联负\r\n责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（四）各省（区、市）要制订完善基层卫生专业技术人员职称评审的实施细则。（各省〔区、市〕人民政府、人力资源社会保障部、卫生计生委负责）&lt;br /&gt;\r\n（五）继续开展全科医生特设岗位试点。开展乡村医生队伍建设重大政策措施落实情况的监督检查，推动政策落实。启动乡村全科执业助理医师资格考试试点。加强\r\n医院院长职业化培训。继续推进中医药传承与创新人才工程。（卫生计生委、人力资源社会保障部、财政部、中医药局、试点地区人民政府负责）&lt;br /&gt;\r\n七、稳固完善基本公共卫生服务均等化制度\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）人均基本公共卫生服务经费财政补助标准提高到45元。优化现有服务项目，扩大服务覆盖面。（财政部、卫生计生委、中医药局负责）&lt;br /&gt;\r\n（二）健全分工协作机制，落实专业公共卫生机构对基层医疗卫生机构实施基本公共卫生服务的业务管理与指导。加强项目绩效考核，完善考核方式，强化县区级考\r\n核，实行考核结果与经费拨付挂钩。加强项目进展监测评价工作，完善项目资金管理和支付方式，按照服务数量和质量拨付资金。对基本公共卫生服务项目实施情况\r\n进行综合督查评估。（卫生计生委、财政部、中医药局负责）&lt;br /&gt;\r\n（三）加强健康促进工作，制订加强健康促进与教育工作的指导性文件。继续实施妇幼健康行动计划等重大公共卫生服务项目。进一步强化出生缺陷综合防治，继续\r\n实施国家免费孕前优生健康检查项目。启动实施流动人口健康促进行动计划，全面推进流动人口基本公共卫生计生服务均等化工作。提供从婚检、孕前检查到孕产期\r\n保健、儿童保健等覆盖生育全过程的基本医疗保健服务。（卫生计生委、中医药局、中国残联负责）&lt;br /&gt;\r\n（四）推进基层计生服务机构与妇幼机构整合。（卫生计生委、中央编办负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	八、推进卫生信息化建设&lt;br /&gt;\r\n（一）统筹推进国家、省、市、县级人口健康信息平台建设，加快建设公共卫生、计划生育、医疗服务、医疗保障、药品管理、综合管理等业务应用信息系统并实现\r\n互联互通。推动实现电子健康档案和电子病历的连续记录以及不同级别、不同类别医疗机构间的信息授权使用。（卫生计生委、发展改革委、财政部、中医药局负\r\n责，工业和信息化部、网信办、统计局参与） \r\n　　（二）选择具备条件的地区和领域先行推进健康医疗大数据应用试点。整合健康管理及医疗信息资源，推动预约诊疗、线上支付、在线随访以及检查检验结果在\r\n线查询等服务，积极发展远程医疗、疾病管理、药事服务等业务应用。加强临床医学大数据应用发展工作。（卫生计生委、发展改革委、财政部、中医药局负责，工\r\n业和信息化部、网信办、统计局参与）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）选择部分省（市）开展医疗机构、医师、护士电子证照试点工作。（卫生计生委、中医药局、试点省〔市〕人民政府负责）&lt;br /&gt;\r\n九、加快发展健康服务业&lt;br /&gt;\r\n（一）抓好社会办医政策落实，开展《国务院办公厅印发关于促进社会办医加快发展若干政策措施的通知》（国办发〔2015〕45号）落实情况督查。（发展改革委、卫生计生委负责，商务部、中医药局参与）&lt;br /&gt;\r\n（二）稳步推进和规范医师多点执业，加快转变政府职能，放宽条件、简化程序，优化医师多点执业政策环境，发挥“鲶鱼效应”，搞活用人机制。鼓励医师到基\r\n层、边远地区、医疗资源稀缺地区和其他有需求的医疗机构多点执业，推进形成分级诊疗格局。医师与第一执业地点医疗机构在协商一致的基础上，签订聘用（劳\r\n动）合同，明确人事（劳动）关系和权利义务，并按照国家有关规定参加社会保险。第一执业地点医疗机构应当支持医师多点执业并完善内部管理。试点放开公立医\r\n院在职或退休主治以上医师到基层医疗卫生机构执业或开设工作室。（卫生计生委、中医药局负责，人力资源社会保障部参与）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）贯彻落实《国\r\n务院关于印发中医药发展战略规划纲要（2016—2030年）的通知》（国发〔2016〕15号）和《国务院办公厅关于印发中医药健康服务发展规划\r\n（2015—2020年）的通知》（国办发〔2015〕32号），积极发展中医药、民族医药事业，大力发展中医药健康服务。（中医药局、发展改革委、卫生\r\n计生委负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（四）贯彻落实《国务院办公厅转发卫生计生委等部门关于推进医疗卫生与养老服务相结合指导意见的通知》（国办发〔2015〕\r\n84号），建立健全医疗卫生机构与养老机构合作机制，促进中医药与养老服务结合。鼓励社会力量举办医养结合机构以及老年康复、老年护理等专业医疗机构。推\r\n动医疗卫生服务延伸至社区、家庭。（卫生计生委、民政部、发展改革委、财政部、人力资源社会保障部、中医药局负责，商务部参与）&lt;br /&gt;\r\n（五）完善政策措施，积极推进发展医疗旅游。（卫生计生委、中医药局负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	十、加强组织实施&lt;br /&gt;\r\n（一）建立健全强有力的医改组织领导体制和工作推进机制。深化医改是一项复杂的系统工程，当前改革进入深水区和攻坚期，各地区、各有关部门要树立大局意\r\n识，积极参与和支持医改，综合施策，形成合力攻坚克难。进一步加强组织领导，充分发挥医改领导小组的统筹协调作用，支持和鼓励建立医疗、医保、医药统一的\r\n管理体制。落实政府的领导责任、保障责任、管理责任、监督责任。建立将医改纳入对地方政府的考核要求等约束机制。紧扣改革目标，细化工作方案，强化政策落\r\n实，明确地方各级政府、各有关部门责任，制定时间表和路线图，推进改革政策和任务落实。加大督促指导力度，对工作不力或进展缓慢的，强化督查和问责。（卫\r\n生计生委、地方各级人民政府负责）&lt;br /&gt;\r\n（二）进一步总结推广综合医改试点省份的经验做法。总结完善福建省三明市改革做法和经验，在安徽、福建等综合医改试点省份推广。新增若干综合医改试点省\r\n份，区域联动推进综合改革，进一步增强改革的整体性、系统性和协同性。（卫生计生委、财政部、综合医改试点省份人民政府负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）加强医\r\n改宣传等工作。坚持正确的舆论导向，加大医改政策解读和正面宣传力度，及时解疑释惑，回应社会关切，引导群众合理预期和就医行为。及时总结推广基层成熟经\r\n验。各省（区、市）要结合实际，强化经验总结，努力提炼可复制推广的改革模式。加强对三医联动及公共卫生等重大政策问题研究。推进科技与医疗协同，进一步\r\n完善国家临床医学研究中心和重大疾病协同研究网络布局，加强医改科技支撑。（卫生计生委、中央宣传部、科技部、各省〔区、市〕人民政府负责）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n附件：部分重点工作任务分工及进度安排表&lt;br /&gt;\r\n&lt;br /&gt;\r\n附件\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	部分重点工作任务分工及进度安排表\r\n&lt;/p&gt;\r\n&lt;table&gt;\r\n	&lt;tbody&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					序号\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					工作任务\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					牵头部门\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					时间进度\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					1\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					制订“十三五”医改规划\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					国务院医改办\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					2016年6月底前完成\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					2\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					启动扩大城市公立医院综合改革试点和新增省级综合医改试点\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					国务院医改办\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					2016年5月底前完成\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					3\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					制订建立现代医院管理制度的指导性文件\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					卫生计生委\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					2016年9月底前完成\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					4\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					制订深化医保支付方式改革的政策措施\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					人力资源社会保障部、卫生计生委、财政部\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					2016年6月底前完成\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					5\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					修订健康保险管理办法\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					保监会\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					2016年10月底前完成\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					6\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					制订关于健全家庭医生签约服务和管理的政策文件\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					国务院医改办\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					2016年10月底前完成\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					7\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					完善推进和规范城市及县域内医疗联合体建设的政策措施\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					卫生计生委\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					2016年9月底前完成\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					8\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					研究制订以深化药品审评审批制度改革为重点，完善药品生产、流通、使用政策文件\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					食品药品监管总局、发展改革委、工业和信息化部、商务部、卫生计生委\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					2016年12月底前完成\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					9\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					制订健全药品供应保障机制的政策措施\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					卫生计生委\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td&gt;\r\n				&lt;p&gt;\r\n					2016年10月底前完成\r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n	&lt;/tbody&gt;\r\n&lt;/table&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('132','12','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 各省、自治区、直辖市卫生计生委、中医药管理局、扶贫办，新疆生产建设兵团卫生局，各军兵种政治工作部（政治部）、后勤部，中央军委训练管理部办公厅、政治工作局，中央军委机关事务管理总局综合局，武警部队政治部、后勤部，各军区善后工作办公室政工组、保障组：&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; 为贯彻落实《中共中央 国务院关于打赢脱贫攻坚战的决定》，根据中央扶贫开发工作会议精神和健康扶贫有关要求， \r\n2016-2020年，国家卫生计生委、国务院扶贫办、国家中医药管理局、中央军委政治工作部和中央军委后勤保障部在全国联合组织开展三级医院（含军队和\r\n武警部队医院，下同）对口帮扶贫困县（指集中连片特殊困难地区县和国家扶贫开发工作重点县，下同）县级医院工作，进一步提升贫困县县级医院服务能力，助力\r\n农村贫困人口脱贫。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; 现将《关于加强三级医院对口帮扶贫困县县级医院的工作方案》印发给你们（可从国家卫生计生委网站医政医管栏目中下载），请认真组织落实。实施过程中的有关问题、建议和工作情况请及时与相关部门联系。&lt;br /&gt;\r\n国家卫生计生委联系人：医政医管局王斐&lt;br /&gt;\r\n电话：010-68791889&lt;br /&gt;\r\n传真：010-68792963&lt;br /&gt;\r\n国务院扶贫办联系人：政策法规司陈洪波、江如贵&lt;br /&gt;\r\n电话：010-84419687、010-84419707&lt;br /&gt;\r\n传真：010-84419694&lt;br /&gt;\r\n国家中医药管理局联系人：医政司孟庆彬&amp;nbsp;&lt;br /&gt;\r\n电话：010-59957680&lt;br /&gt;\r\n传真：010-59957684&lt;br /&gt;\r\n中央军委政治工作部联系人：群工局 刘彬&lt;br /&gt;\r\n电话：010-66736642&lt;br /&gt;\r\n传真：010-66736355&lt;br /&gt;\r\n中央军委后勤保障部联系人：卫生局 付连尚&lt;br /&gt;\r\n电话：010-66886582&lt;br /&gt;\r\n传真：010-66886546\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	国家卫生计生委　　　　　国务院扶贫办&lt;br /&gt;\r\n国家中医药管理局　　中央军委政治工作部&lt;br /&gt;\r\n中央军委后勤保障部\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	&amp;nbsp;2016年2月17日\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('133','12','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n新华社北京3月23日电&amp;nbsp;近日，国务院办公厅印发《关于进一步加强乡村医生队伍建设的实施意见》(以下简称《意见》)，部署进一步加强乡村医生队伍建设，\r\n切实筑牢农村医疗卫生服务网底。这是深化医药卫生体制改革的一项重大举措，对于促进基本公共卫生服务均等化和社会公平，让农村居民获得便捷、价廉、安全的\r\n基本医疗服务具有重要意义。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp; \r\n《意见》从我国国情和基本医疗卫生制度长远建设出发，针对乡村医生队伍面临的现实问题，提出改革乡村医生服务模式和激励机制，加强医疗服务监管，落实和完\r\n善乡村医生补偿、养老和培养培训政策，为乡村医生搭建“留得住、能发展、有保障”的舞台。 \r\n《意见》提出通过10年左右的努力，力争使乡村医生总体具备中专及以上学历，逐步具备执业助理医师及以上资格，乡村医生各方面合理待遇得到较好保障，基本\r\n建成一支素质较高、适应需要的乡村医生队伍。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n围绕乡村医生队伍建设的主要目标，《意见》提出了针对性的政策措施：一是明确功能任务。乡村医生主要负责向农村居民提供公共卫生和基本医疗服务，并承担卫\r\n生计生行政部门委托的其他工作，原则上按照每千服务人口不少于1名的标准配备乡村医生。二是加强执业管理。严格乡村医生执业准入，加强乡村医生执业管理和\r\n服务质量监管，规范开展考核。三是优化学历结构。面向村卫生室免费定向培养3年制中、高职医学生，支持在岗乡村医生进入中、高等医学院校接受学历教育，各\r\n地可选派具有执业医师或执业助理医师资格的优秀乡村医生到省、市级医院接受免费培训。四是提高岗位吸引力。同等条件下，乡镇卫生院优先聘用获得执业助理医\r\n师及以上资格的乡村医生，鼓励开展乡村一体化管理试点，规范开展岗位培训。五是转变服务模式。探索实施乡村医生与农村居民的签约服务，并按规定收取费用;\r\n建立乡村全科执业助理医师制度。六是保障合理收入。落实乡村医生多渠道补偿政策，2014年和2015年农村地区新增的人均5元基本公共卫生服务补助资\r\n金，以政府购买服务的方式全部用于乡村医生，今后继续重点倾斜;对艰苦边远地区乡村医生加大补助力度。七是建立健全养老和退出政策。完善乡村医生养老政\r\n策，提高养老待遇，同步建立退出机制。八是改善工作条件和执业环境。采取公建民营、政府补助等方式，支持村卫生室建设和设备购置，建立乡村医生执业风险化\r\n解机制。&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp; 《意见》强调，各地、各有关部门要将加强乡村医生队伍建设纳入深化医药卫生体制改革中统筹考虑，落实资金投入，建立督查和通报机制，确保乡村医生相关政策得到落实。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('134','12','&lt;p&gt;\r\n	各省、自治区、直辖市卫生厅局，新疆生产建设兵团及计划单列市卫生局，部预算管理单位，卫生部扶贫开发与对口支援工作领导小组成员单位：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 为贯彻落实《中国农村扶贫开发纲要（2011-2020年）》，指导各地卫生部门在“十二五”期间开展卫生扶贫工作，我部研究制定了《“十二五”期间卫生扶贫工作指导意见》。现印发给你们，请遵照执行。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	二〇一二年七月四日\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p align=&quot;center&quot;&gt;\r\n	&lt;span style=&quot;font-size:14px;&quot;&gt;“十二五”期间卫生扶贫工作指导意见&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p align=&quot;center&quot;&gt;\r\n	&lt;span style=&quot;font-size:14px;&quot;&gt;&lt;br /&gt;\r\n&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	为贯彻落实《中国农村扶贫开发纲要（2011-2020年）》（以下简称《纲要》），努力完成中央确定的卫生扶贫工作任务，大力提高贫困地区基本医疗卫生服务的公平性和可及性，现对“十二五”时期卫生扶贫工作提出以下意见。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	一、指导思想\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	以\r\n邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，按照《纲要》的总体部署，以保障扶贫对象享有基本医疗卫生服务为目标，以深化医药卫生\r\n体制改革为动力，以政策、资金、智力支持为抓手，以提高能力水平为重点，加大卫生扶贫工作力度，拓宽工作范围，构建长效机制，推进贫困地区卫生事业跨越式\r\n发展，努力提高贫困地区人民群众健康水平。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	二、基本原则\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）以人为本，维护健康。以保障人民健康为中心,以实现扶贫对象人人享有基本医疗卫生服务作为卫生扶贫工作的出发点和落脚点, 遵循公益性原则，着力解决贫困地区群众反映强烈的突出问题，努力实现人民群众病有所医。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）\r\n深化改革，夯实基础。将深化医药卫生体制改革贯穿于卫生扶贫工作始终，围绕“保基本、强基层、建机制”，加大投入力度，强化政策措施，将各类卫生专项资\r\n金、项目和优惠政策重点向贫困地区、向贫困群体倾斜，努力构建覆盖贫困地区群众的基本医疗卫生制度，促进贫困地区群众更加均等地获得公共卫生和基本医疗服\r\n务。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）分类指导，协调发展。根据贫困地区不同经济社会发展水平和群众健康水平，因地制宜制订卫生扶贫政策，实行有差别的扶持措施。注重加强对连片特困地区、革命老区、民族地区、边疆地区以及特殊群体的扶贫力度，实现与本省（区、市）乃至全国卫生事业协调发展。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（四）\r\n强化硬件，提高能力。强调卫生扶贫工作的可持续发展，强化贫困地区医疗卫生机构基础设施建设及基本医疗设备配置，着力提高硬件条件和服务能力。同时，更加\r\n注重通过人才培养、技术培训、对口帮扶等有效形式，充分调动贫困地区卫生工作者的积极性、主动性和创造性，提高自我发展能力，促进扶贫地区卫生事业可持续\r\n发展。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（五）加强协作，形成合力。始终把维护好、发展好、实现好贫困地区群众的健康权益作为卫生扶贫工作的首要任务，将卫生扶贫与定点扶\r\n贫、东西部扶贫协作、城乡医院对口支援、卫生援藏、卫生援疆、卫生援青等工作紧密结合，努力构建多方协作、广泛参与、共同推进的卫生扶贫工作格局。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	三、目标范围\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）\r\n目标。到2015年，贫困地区基本医疗卫生制度初步建立，使扶贫对象拥有基本医疗保障、享有基本公共卫生服务、享有基本医疗服务，医疗服务可及性、服务质\r\n量、服务效率和群众满意度不断提高，就医费用负担明显减轻，地区间卫生资源配置和人群健康状况差异明显缩小，基本实现病有所医，健康水平接近本省（区、\r\n市）平均水平，为实现到2020年主要健康指标接近全国平均水平奠定基础。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）范围。新一轮卫生扶贫攻坚的主战场包括：以六盘山区、秦巴\r\n山区、武陵山区、乌蒙山区、滇桂黔石漠化区、滇西边境山区、大兴安岭南麓山区、燕山-太行山区、吕梁山区、大别山区、罗霄山区等区域的连片特困地区和已明\r\n确实施特殊政策的西藏、四省藏区、新疆南疆三地州。同时，继续做好连片特困地区以外重点县和贫困村的卫生扶贫工作。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	四、主要任务\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）\r\n巩固完善新型农村合作医疗制度。继续稳定参合覆盖面，逐步提高筹资水平和财政补助标准，中央和省级财政继续向贫困地区重点倾斜，进一步调整和完善统筹补偿\r\n方案，适当扩大受益面和提高保障水平。积极推进农村居民重大疾病医疗保障工作，大力做好儿童先心病、儿童白血病、重性精神病、乳腺癌、宫颈癌、终末期肾病\r\n等重大疾病医疗保障试点，使参合农牧民得到更多实惠。到2015年，参合率稳定在90%以上，政府补助标准提高到每人每年360元以上，政策范围内住院费\r\n用报销比例达到75%左右，基本实现门诊统筹全覆盖。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）大力加强医疗卫生机构基础设施建设。进一步健全农村卫生服务体系。加强疾病预防\r\n控制、健康教育、妇幼保健、卫生监督等专业公共卫生机构和县级急救机构基础设施建设以及食品安全风险监测体系建设，将危房多、条件差、房屋面积缺口大、不\r\n达标的医疗卫生机构列为优先支持的建设重点。到2015年，县、乡、村三级医疗卫生服务网络基本健全，每个县重点办好1-2所县级医院（含县中医院），县\r\n级医院的服务能力和水平明显提高，政府在每个乡镇办好1所卫生院，每个行政村有村卫生室。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）稳步推进基本公共卫生服务逐步均等化。逐步\r\n提高人均基本公共卫生服务经费标准，免费为城乡居民提供健康档案、健康教育、预防接种、传染病防治、儿童保健、孕产妇保健、老年人保健、慢性病防治、重性\r\n精神疾病管理、卫生监督协管等10大类国家基本公共卫生服务项目。积极实施重大公共卫生服务项目，加强艾滋病、结核病等重大传染病、疫苗可预防传染病、地\r\n方病和慢性非传染性疾病、精神疾病、口腔疾病的防治。着力解决严重威胁妇女儿童健康的突出问题，加强针对妇女儿童疾病防治工作，基本实现农村孕产妇免费住\r\n院分娩，实行免费婚检补助政策，加强产前筛查和产前诊断能力建设，加大新生儿疾病筛查及农村妇女乳腺癌、宫颈癌防治支持力度，有效降低妇女儿童死亡率和患\r\n病率。加强全民健康教育与健康促进工作，不断提高各族群众健康素养水平。深入开展爱国卫生运动，加大农村改水改厕工作的支持力度，加强农村饮水安全工作，\r\n不断提高农村饮用水水质监测覆盖率和无害化卫生厕所普及率。加大对食源性疾病监测和食品污染及有害因素监测，不断扩大监测覆盖率。加强职业病防治能力建\r\n设。加强饮用水卫生监督监测能力建设，不断扩大监督监测服务范围。加强采供血服务体系建设，保证血液供应和安全。到2015年，人均基本公共卫生服务经费\r\n标准达到40元以上，城乡居民健康档案规范化电子建档率达到75%以上，重大传染病和地方病得到有效控制。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（四）巩固完善国家基本药物制\r\n度。巩固政府办基层医疗卫生机构实施国家基本药物制度成效，逐步扩大基本药物制度的实施范围，将村卫生室全部纳入基本药物制度实施范围，切实减轻群众基本\r\n用药费用负担。建立基层医疗卫生机构取消药品加成后的长效补偿机制，通过财政补助、公共卫生、基本医疗卫生服务补助等多渠道统筹解决，充分发挥医保基金对\r\n基层医疗卫生机构的补偿作用。完善竞争性的用人机制和激励性的收入分配制度，坚持多劳多得、优绩优酬，拉开收入差距，重点向关键岗位、业务骨干和作出突出\r\n贡献的人员倾斜，完善绩效考核办法，调动医务人员积极性。到2015年，巩固完善基本药物制度，实现基层医疗卫生机构全面配备使用基本药物。鼓励公立医院\r\n和其他医疗机构优先使用基本药物。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（五）全面推进县级公立医院改革。发挥县级公立医院的龙头辐射作用，提升县域医疗水平，建立县级医院与基\r\n层机构的分工协作机制，健全有激励、有约束的医院内部运行机制，提高医院运转效率。到2015年，县级公立医院改革取得明显成效，服务能力和水平显著提\r\n高，力争使县域内就诊率提高到90%左右，基本实现大病不出县。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（六）加大卫生人才培养培训力度。推进全科医生制度建设。通过规范化培养、\r\n转岗培训和执业医师招聘等措施加强医生队伍建设，实施全科医师特岗计划，切实提高基层医疗卫生机构服务水平。加强基层医疗机构护士配备，开展临床护士的岗\r\n位培训，提高基层护理专业技术水平和服务能力。探索建立公共卫生专业人员培训和准入制度，加强乡村医生培训和后备力量建设。将培养人才与留住人才相结合，\r\n通过提高基层医疗卫生人员待遇等方式，使优秀人才投入并安心于基层工作。到2015年，进一步加强以全科医生为重点的基层医疗卫生队伍建设，完善鼓励全科\r\n医生长期在基层服务政策，使每万名城市居民拥有2名全科医生，每个乡镇卫生院都有全科医生。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（七）建立健全突发公共事件卫生应急体系。建立\r\n健全突发公共事件卫生应急日常管理机构和指挥决策系统，逐步实现各类突发公共事件卫生应急的统一指挥和协调；加强卫生应急现场处置和应急保障能力建设；加\r\n强突发公共卫生事件监测预警和实验室检测能力建设，提高突发公共卫生事件监测、信息报告、风险评估、预警、风险沟通和其他风险干预能力；开展紧急医学救援\r\n基地网络建设，切实提高突发公共事件卫生应急能力。到2015年，形成统一指挥、布局合理、反应灵敏、运转高效、保障有力的突发公共事件卫生应急体系。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（八）\r\n大力开展卫生信息化建设。建立涵盖基本药物使用、居民健康档案、诊疗规范、绩效考核等功能的基层医疗卫生管理信息系统。建立全科医疗诊断信息系统，提高基\r\n层医疗服务水平。建立完善公共卫生、医疗服务、医疗保障、药品监管、综合管理等信息系统。依托信息网络，大力发展远程医疗，为基层群众提供优质医疗服务，\r\n积极探索以远程医疗带动基层医疗服务能力整体提升、群众普遍得实惠的发展道路。到2015年，基层医疗卫生管理信息系统基本覆盖全部乡镇卫生院、社区卫生\r\n服务机构和有条件的村卫生室，利用率显著提高。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（九）着力扶持中医药（民族医药）事业发展。积极支持贫困地区中医院（含民族医院）基础设施\r\n建设，完善中医药（民族医药）服务体系；加强中医药（民族医药）能力建设，开展中医药（民族医药）人才队伍建设，大力推进专科建设、适宜技术推广等工作；\r\n注重发挥中医药（民族医药）特色和优势，积极发展中医药（民族医药）预防保健服务，充分发挥中医药（民族医药）在卫生应急和重大疾病防治中的作用；扶持和\r\n促进中药民族药产业发展。到2015年，力争95%以上的社区卫生服务中心和90%的乡镇卫生院、70%以上的社区卫生服务站和65%以上的村卫生院室能\r\n够提供中医药（民族医药）服务。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（十）扎实推进对口支援工作。进一步完善对口支援贫困地区工作制度、健全工作机制、明确任务措施，切实增强\r\n对口支援工作的针对性、操作性和可持续性。继续开展“万名医师支援农村卫生工程”和东西部省际医院对口支援工作，组派城市三级医院医务人员对口支援县级医\r\n院，大力实施“二级以上医疗卫生机构对口支援乡镇卫生院”项目，组织国家医疗队及城市医务人员到农村开展诊疗服务、临床教学、技术培训等多种形式的帮扶活\r\n动，扎实做好卫生援藏、援疆、援青工作，认真组织实施卫生对口支援规划，努力实现“派出去”与“请进来”相结合、“输血”与“造血”相统一，着力提高贫困\r\n地区医疗技术水平和管理服务水平。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	五、保障措施\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）加强领导，落实责任。各级卫生行政部门要进一步提高对卫生扶贫工作的认\r\n识，切实增强做好卫生扶贫工作的紧迫感和自觉性，加强领导，落实责任。坚持卫生部统筹、省（区、市）卫生厅（局）负总责、县卫生局抓落实的卫生扶贫工作管\r\n理制度，加大省县统筹、资源整合力度，扎实推进各项工作。卫生部成立由陈竺部长、张茅书记任组长的部卫生扶贫与对口支援工作领导小组，全面负责卫生扶贫工\r\n作的规划指导和统筹协调工作；各省（区、市）卫生厅（局）也要成立相应组织机构，把卫生扶贫列为年度工作的重要内容，年初订计划、年中抓实施、年底做总\r\n结，切实承担起本地区卫生扶贫工作的总体责任；贫困地区所在县卫生局具体承担卫生扶贫任务的组织落实职责，要制订方案、细化任务，明确牵头人和责任人，逐\r\n项抓好卫生扶贫工作的落实。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）加大支持，政策倾斜。在确定卫生项目、安排专项资金、制订专项规划时，要充分考虑贫困地区区域发展与扶贫\r\n攻坚的特殊情况，努力做到普遍支持的政策和项目，对贫困地区予以重点支持；先行先试的政策和项目，在贫困地区先行试点，予以优先支持；同时，结合贫困地区\r\n卫生工作实际需求，积极协调有关部门争取设立具有针对性的卫生扶贫项目，予以特殊支持。继续加大卫生基础设施建设、公共卫生项目、深化医改等工作的专项资\r\n金转移支付力度，认真落实中央在贫困地区安排的卫生基础设施建设项目取消县以下（含县）以及西部地区连片特困地区配套资金等优惠政策和措施。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）\r\n完善机制，长效管理。要结合各地卫生事业发展规划和扶贫工作实际，落实《纲要》工作任务，进一步完善齐抓共管的工作格局，建立健全以资金为基础、以项目为\r\n手段、以人才为根本的政府主导、部门协作、社会参与的卫生扶贫长效管理机制，推动卫生扶贫工作持续健康发展。要注重强化工作考评，对各项工作进行科学评\r\n估，将卫生扶贫工作纳入年度卫生工作目标考核，建立奖惩制度，加强督导检查，确保工作取得实效。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（四）试点引路，整体推进。按照“先易后难、试点先行、典型引路、全面推进”原则，有步骤地实施卫生扶贫工作试点。注重工作方式创新，不断拓宽试点领域，积极通过开展地方病扶贫开发等试点，探索好的模式和成功经验，加以总结推广，全面推进各项扶贫任务和卫生事业发展。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（五）加大宣传，形成氛围。大力开展新闻宣传和健康传播工作，通过多种媒体形式，围绕改善生产生活方式、提高身心健康，深入宣传卫生扶贫政策、成就、经验和典型事迹，广泛宣传健康知识，倡导健康生活方式，营造全社会参与卫生扶贫的良好舆论环境和社会氛围。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('135','33','&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;16&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;慢性支气管炎&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;16&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;支气管扩张&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;怎么饮食?这是值得大家把握的，大家知道慢性支气管炎支气管扩张危害患者健康，给患者带来了很大的伤害，想要避免疾病危害，大家需找到适合自己的治疗方法，那么慢性支气管炎支气管扩张怎么饮食呢?&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;慢性支气管炎支气管扩张怎么饮食:&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;1、强化平时饮食：慢性支气管炎患儿&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;16&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;咳嗽&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;日久不愈，耗伤正气，肺脾虚弱。故平时多选用具有健脾、益肺、补肾、理气、化痰的食物，如猪、牛、羊肺脏及枇杷、橘子、梨、百合、大枣、莲子、杏仁、核桃、蜂蜜等，有助于增强体质，改善症状。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;2、忌食海腥油腻：因“鱼生火、肉生痰”，故慢性支气管炎小儿，应少吃黄鱼、带鱼、虾、蟹、肥肉等，以免助火生痰。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;3、不吃刺激性食物：辣椒、胡椒、蒜、葱、韭菜等辛辣之物，均能刺激呼吸道使慢性支气管炎患者症状加重;菜肴调味也不宜过咸、过甜，冷热要适度。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;4、嚼服干姜能缓解慢性支气管炎的症状：中医认为，干姜为治寒饮痰嗽的要药。干姜性温味辛，具有散寒温中、祛痰涎、止呕吐的作用，对慢性气管炎属寒症者有较好疗效。而且，在感冒咳嗽时，睡前含1片干姜，晚上咳嗽也会减轻。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;5、\r\n慢性支气管炎患者应适时补充必要的蛋白质，如鸡蛋、鸡肉、瘦肉、牛奶、动物肝、鱼类、豆制品等。寒冷季节应补充一些含热量高的肉类暖性食品以增强御寒能\r\n力，适量进食羊肉、狗肉、牛奶、动物肝、鱼类、豆制品等。寒冷季节应补充一些含热量高的肉类暖性食品以增强御寒能力，适量进食羊肉、狗肉、牛奶等对极度虚\r\n寒者可采用。除荤食外，应经常进食新鲜蔬菜瓜果，以确保对维生素C的需要。含维生素A的食物亦是不可少的，有保护呼吸道粘膜的作用。饮食对症择食颇有益\r\n处。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;慢性支气管炎支气管扩张怎么饮食?上述几方面是专家给出的具体分析和建议，希望得到大家的重视和关注，当然慢性支气管炎支气管扩张危害严重，想要彻底降低疾病危害的发生，大家在把握了慢性支气管炎支气管扩张怎么饮食之后，还需积极咨询相关专家的建议。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('136','33','&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;有慢性病最大的缺点是比较难发现，所以当患上&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;慢性肾炎&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;的时候会影响身心健康，因此对于慢性肾炎的到来，大家要注意控制好饮食，合理的调理方法控制病情的发展是很重要的。 那么，&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;慢性肾炎饮食&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;调理方案?以下就是合理的讲解方法。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;(1)低蛋白、低磷饮食：蛋白质的摄人问题几乎是所有肾脏患者都要面对的问题，其摄人的多少会对疾病的发展和康复产生较为明显的影响。对慢性肾炎患者而言，发病的早期或急性发作期，有一定程度&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;少尿&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;、\r\n水肿症状或食欲不好时，蛋白质的摄人要适当进行控制，但不能过分限制，尤其在患者体重下降时，否则可能会影响到机体的免疫力，不利于疾病的康复。一般以每\r\n日每千克体重给1克蛋白质为宜。当大量利尿后水肿消退，患者症状好转时，就要及时增加蛋白质摄人量，以补充大量利尿时丢失的蛋白质，对慢性&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;肾病&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;型肾炎患者更是如此。如果慢性肾炎进一步发展，导致肾功能严重损害，出现&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;尿毒症&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;时，肾脏对蛋白质代谢产物的排泄功能降低，使体内&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;血尿&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;素氮增加，此时就要严格限制蛋白质摄入量，只供给极少量的蛋白质以维持机体基本代谢需要。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;(2)\r\n充足的碳水化合物：慢性肾炎患者由于限制蛋白质摄人，热能就主要由碳水化合物来供给，所以饮食中的糖类应适当提高，以满足机体对热能的需求。另外，充足的\r\n热能供给可减少蛋白质的消耗，减轻肾脏的负担，并可使摄人的少量蛋白质完全用于组织的修复与生长发育。适宜慢性肾炎患者的食物有粉皮、粉条、土豆、藕粉\r\n等。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;(3)限制钠盐：对处于稳定期的慢性肾炎患者来说，水肿等慢性肾炎的一般症状不明显时，不必限制盐的摄人，只要不吃过咸食物即可。当患者有严重水肿、出现&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;心力衰竭&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;甚至&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;高血压&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;脑病时，就要严格限制盐的摄人，不仅不能摄人食盐，也不能食用含钠的其他食品，如苏打饼干、碱面馒头、肉松等。为了不因无盐无味影响患者食欲，在烹饪时可用无盐酱油来取代食盐。待患者病情缓解、趋于稳定后才能逐步增加食盐摄人量。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;(4)适当的饮水量：饮水量一般不加限制，但也不宜过多，尤其是伴有明显水肿及尿少者，一定要注意水的摄入量。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;(5)补充维生素和铁：慢性肾炎患者可因病程长、食欲差、进食量少而影响维生素的摄人，因此，慢性肾炎患者应注意进食富含维生素A、维生素B族及维生素C的食物，如新鲜蔬菜及水果，以防维生素缺乏。慢性肾炎患者常伴有&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;贫血&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;症状，主要是造血原料缺乏引起的，所以慢性肾炎患者还应选用一些含铁质丰富的食物，如猪肝、鸡蛋、西红柿、红枣以及绿叶蔬菜等，同时也要注意叶酸及维生素B12的补充。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;background:#FFFFFF none repeat scroll 0% 0%;&quot;&gt;上面说的是慢性肾炎出现后的饮食调理方案。要注意选择合理的饮食方法，所以也要限制钠盐的摄入。这时候要选择低蛋白低磷的饮食对自己的身体有好处的，同时也要适当的饮水是比较的重要。最后祝愿患者早日健康。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('137','33','&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;对于&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;骨质疏松&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;，很多的人不陌生，在这种疾病出现之后，还会导致患者身体受到危害，平时大家需要注意合理的进行运动，有效提高患者身体素质，以免造成更多的影响，平时也要注意多休息，全面进行保健，那么，骨质疏松患者适合做哪些运动？&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-align:center;text-indent:21pt;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;&lt;img src=&quot;/data/upload/image/201606/ad29741f8d3a2941.jpg&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;\r\n&lt;/span&gt;\r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;1、负重箭步跳&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;做法：上身挺直，双脚自然分开，保持与髋关节同宽即可，双手握哑铃(或负重矿泉水)，双腿成箭步向下快速蹲，同时双臂自然下垂，再交换双腿快速跳起，小臂向上抬起，注意靠腿部力量跳跃。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;次数：每组10至15次，做两组。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;2、高抬腿&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;作用：在短时间内达到热身效果，跳跃动作主要靠腿部完成，高抬腿可让腿部肌肉、韧带、关节都活动开，避免损伤。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;做法：双手依靠在固定点上(如墙面)，挺胸收腹，做原地踏跑似的动作，注意腿部向上抬起时，尽量保证大腿与地面平行，落地时腿要蹬直&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;次数：初学者连续做30秒，腿部力量加强后可增至45秒，直至1分钟。做两组。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;3、四角跳跃&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;做法：在脚的前方置放障碍物(如书本、皮球)。上身挺直，双脚自然分开，保持与髋关节同宽即可，腿部屈膝，注意膝关节不要超过脚尖，身体向前微倾，双手背后，靠腿部力量向障碍物的四个方向跳跃，注意动作的连续性，注意下落时不要站直，而是还原到起始动作。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;次数：每组10至15次，做两组。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;4、蛙跳&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;做法：上身挺直，双脚自然分开，保持与髋关节同宽即可，腿部屈膝，注意膝关节不要超过脚尖，身体向前微倾，双手背后，靠腿部力量向前跳跃，跳跃过程中注意身体要展开，收紧腹部，下落时不要站直，而是还原到起始动作。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;次数：每组10至15次，做两组。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;5、原地跳跃&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;做法：上身挺直，双脚自然分开，保持与髋关节同宽即可，腿部屈膝，注意膝关节不要超过脚尖，双手自然打开，靠大腿的力量，让身体尽量向上跳跃，注意还原下落时一定不要站直，而是还原到起始动作，以缓解膝关节的压力。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;专家表示，当这种疾病出现之后，大家必须要全面的进行调理，而且要注意合理的进行运动，这样对缓解疾病更有效，我们不要忽视自己的身体，都应该注意科学的进行治疗，可以进行高抬腿，有效的补充钙物质，这样才能避免造成患者身体受到影响。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/baa1ea4142cd86a0.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"23.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('138','33','&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;高血脂患者应该如何进行日常饮食呢?对于这个问题，许多高血脂患者朋友们都很关心。其实高血脂患者应该合理控制饮食，尽量避免高脂肪、高胆固醇、高热量的食物。下面小编就来和大家介绍一下高血脂患者的饮食。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;text-align:center;margin-left:0pt;text-indent:21pt;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;&lt;img src=&quot;/data/upload/image/201606/e60da1aa10f77492.jpg&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;\r\n&lt;/span&gt;\r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;高\r\n血脂的饮食干预，首先进行饮食控制。合理的饮食是治疗高脂血症的有效和必要的措施，即使服用降脂药，也应以饮食治疗为基础，否则药物的疗效也将被无节制的\r\n饮食所降低。平时应注意平衡饮食，粗细搭配、营养全面，不偏食。遵循饮食原则，低热量、低糖、低脂肪、低胆固醇，高纤维素饮食。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;低\r\n脂肪：尽量少吃饱和脂肪酸的食物。例如动物性食品(肥肉、全脂奶、奶油、猪油、牛油、猪肠、牛腩、肉类外皮)烹调用油宜选择较多不饱和脂肪酸的植物油，如\r\n大豆油、玉米油、葵花籽油、橄榄油、花生油，不吃或尽量少吃高油点心(腰果、花生、瓜子、蛋糕、西点、巧克力)鱼类及豆类的饱和脂肪酸含量较少，可作为蛋\r\n白质的主要来源。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;低胆固醇。胆固醇每日总摄入量应低于300mg，对于重度高胆固醇血症，尤其是家族性高脂固醇患者，每日摄入量应小于200mg，严格限制进食动物内脏、动物脑、蛋黄、肥肉及各种动物油。植物性食品中不含胆固醇，因此可多食植物性食物，特别是大豆及其制品。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;低\r\n热量低糖：低热量低糖饮食，可达到和维持理想体重。因过多摄入谷类食物，特别是精制加工后的细粮，是明显升高血浆甘油三酯的主要原因，单纯甘油三酯增高的\r\n患者，除限制高脂肪食物外，还应限制高糖类食物，控制饮食量。血清甘油三酯含量常随饮食控制后体重下降而显著降低。理想的体重以体重指数表示，其计算公\r\n式：体重指数=体重(kg)/身高m2，理想值为22，体重大于理想体重的10%表示过重，大于理想体重20%表示肥胖。对于体型肥胖的高血脂患者，通常\r\n是每周降低体重O.5～1gg较合适。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;相信在看完了这篇介绍高血脂患者饮食的文章之后，患者朋友们也对此有了一定程度的了解。同时也希望患者朋友们都能够做好高血脂的饮食工作，以避免病情的加重。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/99bcd8a19d8f259e.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"22.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('139','33','&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;冠心病&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;的高发人群是哪些，体力活动少是冠心病的致病因素吗，肥胖会诱发冠心病吗，发生冠心病与体力活动少有关吗，那么，下面请专家来给我们介绍冠心病的高发人群是哪些，希望对大家有帮助。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;现实生活中有一些人属于冠心病的高发人群，相较其他人他们更加容易患上冠心病，必须及早进行冠心病的预防。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;一般，常见的冠心病的高发人群有：&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;1、有冠心病家族史者&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;是最常见的冠心病的高发人群。冠心病不属于遗传性疾病，如果父母已经有很明确的冠心病存在，其子女们患病的几率很大。因为在相同的环境下生活饮食多少都会互相影响。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;2、体力活动少者&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;冠心病发病率高，脑力劳动和体力劳动者的冠心病发病率为15.5%和1.7%，也是常见的冠心病的高发人群。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;3、肥胖者&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;肥胖者体重增加的同时常伴随胆固醇及血压的升高，使&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;动脉粥样硬化&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;加重，是常见的冠心病的高发人群。运动时，肥胖者的氧耗量增加，故肥胖者易发作冠心病&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;心绞痛&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;4、&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;高血压&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;病患者&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;冠心病的发病和死亡，随着血压水平升高而增加。高血压病患者冠心病的发病率是正常血压者的2～3倍。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;5、高脂血症患者&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;同样是常见的&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;冠心病&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;的高发人群。冠心病死亡危险随胆固醇水平升高呈线性升高。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;6、&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;糖尿病&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;患者&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;在糖尿病患者中，无论男女，不同年龄组，其心血管病发病率都是糖尿病组高于非糖尿病组。有报道糖耐量不正常者，男性发生冠心病的危险较糖耐量正常者多50%，女性则增加2倍，也是常见的冠心病的高发人群。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;以上内容详细的介绍了冠心病的高发人群是哪些，相信大家对冠心病的高发人群有所了解了，小编提示：大家如果想对冠心病的高发人群有进一步的了解，建议咨询心脏科专家。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('140','33','&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;对于&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;16&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;冠心病&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;这种疾病，了解的人并不多，但是生活中这种疾病的患者却很多，出现了这种疾病之后，患者应该注意自己的饮食方法，不要大吃大喝，无所顾忌，应该注意一些饮食事项，合理的进行调理，那么，冠心病患者如何进行饮食呢？&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;text-align:center;margin-left:0pt;text-indent:21pt;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;&lt;img src=&quot;/data/upload/image/201606/5c88103d5978e5f1.jpg&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;\r\n&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;1.&amp;nbsp; 饮食要清淡、低盐&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;冠心病患者，尤其是合并&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;16&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;高血压&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;者，食盐的摄入量每天控制在5克以下，可随季节活动量适当增减。例如：夏季出汗较多，户外活动多，可适当增加盐的摄入量。冬季时，出汗少，活动量相应减少，应控制盐的摄入。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;2.&amp;nbsp; 注意限制脂肪&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;冠\r\n心病饮食要注意什么?冠心病饮食还要注意限制脂肪的摄入。脂肪的摄入应限制在总热量的30%以下，以植物脂肪为主。适当的吃些瘦肉、家禽、鱼类。据流行病\r\n学调查资料表明，欧美人冠心病发病率高，而亚洲的日本人冠心病的发病率低。注意在膳食中应控制胆固醇的摄入，胆固醇的摄入量每天应少于300毫克。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;3.&amp;nbsp; 注意蛋白质要适量&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;冠心病饮食要注意什么?冠心病患者饮食还要注意蛋白质的摄入。蛋白质是维持心脏必需的营养物质，能够增强抵抗力，但摄入过多的蛋白质对冠心病不利。因蛋白质不易消化，能够加快新陈代谢，增加心脏的负担。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;4.&amp;nbsp; 注意充足的维生素、无机盐和微量元素&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;冠心病患者还要注意补充足够的维生素、无机盐和微量元素。膳食中应注意多吃含镁、铬、锌、钙、硒元素的食品。如含镁丰富的食品有小米、玉米、豆类及豆制品、枸杞、桂圆等。镁可以影响血脂代谢和血栓形成，促进纤维蛋白溶解，抑制凝血或对血小板起稳定作用，防止血小板凝聚。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;冠心病早期症状是什么？&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;1、劳累或精神紧张时出现胸骨后或心前区闷痛，或紧缩样疼痛，并向左肩、左上臂放射，持续3-5分钟，休息后自行缓解者;&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;2、体力活动时出现胸闷、心悸、气短，休息时自行缓解;&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;3、饱餐、寒冷或看惊险片时出现胸痛、心悸者;&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;4、夜晚睡眠枕头低时，会感到胸闷憋气，需要高枕卧位方感舒适者;&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;5、熟睡或白天平卧时突然胸痛、心悸、呼吸困难，需立即坐起或站立方能缓解者;&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;6、用力排便或者性生活用力时出现心慌、胸闷、气急或胸痛不适者;&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;7、听到周围的锣鼓声或其他噪声便引起心慌、胸闷者;&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;8、反复出现脉搏不齐，不明原因心跳过速或过缓者。尤其是目眩，短暂晕厥。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;温馨提示，为了避免导致这种疾病加重，患者应该低脂肪进行饮食，而且要注意蛋白质的摄入，有效地控制盐的含量，避免造成疾病加重，大家应该关注这种疾病的发展，有效地进行诊断，合理的进行治疗，这样才能避免疾病加重，希望大家有所认识。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/df5c75f9c2bf9120.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"21.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('141','33','&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;当&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;高血压&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;发生之后会困扰到较多的朋友，因此会伤害患者的健康，而且让他们出现了头晕的症状，大家应当多提防高血压的发生，而且在生活中需要重视高血压的预防才可以，带大家往下看认识一下有效预防高血压的办法是什么呢。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;text-align:center;margin-left:0pt;text-indent:21pt;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;&lt;img src=&quot;/data/upload/image/201606/7b609ee09d79589c.jpg&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;\r\n&lt;/span&gt;\r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;定期测量血压：这是是早期发现症状性高血压的有效方法。对有高血压家族史的人，从儿童起就应定期检查血压。正常小儿的收缩压=年龄×2+80(mmhg)，\r\n舒张压为收缩压的2/3-3/5。学龄儿童正常最高值12/0.7kpa(120/80mmhg)对无高血压家族史的人，从40岁起应定期测量血压，有的\r\n高血压病人可维持10-20年无症状，一旦发现已是Ⅱ期以上。限盐：许多研究证明摄盐量与高血压发生率成正相关。终生低钠的人群，几乎不发生高血压。世界\r\n卫生组织规定，每人每天的食盐摄入量为3-5g，这对预防高血压有良好的作用。有高血压家族史的人，最好每天只吃2-3g盐。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;戒\r\n烟：吸烟可以使血压升高，心跳加快，吸一支烟有时可使血压上升3.33kpa(25mmhg)。尼古丁作用于血管运动中枢，同时还使肾上腺素分泌增加，引\r\n起小动脉收缩。长期在量吸烟，可使小动脉持续收缩，久之动脉壁变性、硬化、管腔变窄，形成持久性高血压。控制体重：超重给机体带来许多副作用。胖人高血压\r\n的患病率是体重正常者的2-6倍，而降低体重则可使血压正常化。有人对中度高血压进行5-10年的观察，发现平均体重下降5%，曾使2/3依靠药物降压的\r\n病人放弃服药;降低体重还可明显减少降压药剂量。控制高糖.高脂食物，少食多餐，积极参加体育锻炼是的重方法。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;积\r\n极参加体育锻炼，放松紧张情绪：20世纪的摪旃?覕病，缺乏户外锻炼是一个主要原因。缺乏体育锻炼易使脂肪堆积，体重增加，血压升高。体育锻炼还可使紧张\r\n的精神放松，慢跑、散步、游泳等均对稳定血压有很大好处。及时控制临界高血压;当血压在18.7-21.3/12-12.7kpa(140-160\r\n/90-95mmhg)之间时称为临界高血压，临界高血压多无症状，但必须予以重视，美国45岁中，舒张压为12.7kpa(95mmhg)者，5年死亡\r\n率较血压正常者高2倍。对于临界高血压首先应用非药物疗法。除了上面介绍的措施外，还可用理疗、针灸等，多可收到良好效果。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;上述的内容带大家了解到了有效预防高血压的办法有哪些了，希望各位朋友应当警惕高血压的出现，而且要重视此病的预防工作，平时的饮食也要注意清淡一些，高血压的到来需要注意及早的治疗，我们还应当进行相关的运动。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/eb566f61d85a4d97.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"20.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('142','33','&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;16&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;高血压&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;的饮食原则是什么?这是值得大家把握的，因为高血压损害患者的健康，给患者带来了不小的折磨，想要避免疾病危害的发生，大家需正确的把握高血压的饮食原则，并且积极到正规医院治疗疾病，如此才能够避免疾病危害的发生。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;text-align:center;margin-left:0pt;text-indent:21pt;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;&lt;img src=&quot;/data/upload/image/201606/56d92a60d9999aa8.jpg&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;\r\n&lt;/span&gt;\r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;b&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:bold;font-style:normal;font-size:10.5pt;&quot;&gt;高血压的饮食原则：&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;1、\r\n控制热能和体重。肥胖是高血压病的危险因素之一，而肥胖的主要原因是热量入超造成的。体内多余的热量能转化为脂肪贮存于皮下及身体各组织中，从而导致肥\r\n胖。有人观察超过正常体重25公斤的肥胖者，其收缩压可高于正常人1.33千帕(10毫米汞柱)，舒张压高0.93千帕(7毫米汞柱)。因此，控制热能摄\r\n入，保持理想体重是防治高血压的重要措施之一。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;2、\r\n限盐。流行病学调查证明，食盐摄入量与高血压病的发病呈正相关，食盐销售量大的地区高血压病的发病率显著升高。故一般主张，凡有轻度高血压或有高血压病家\r\n族史的，其食盐摄入量最好控制在每日5克以下，对血压较高或合并心衰者摄盐量应更严格限制，每日用盐量以1～2克为宜。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;3、\r\n控制膳食脂肪。食物脂肪的热能比应控制在25%左右，最高不应超过30%。脂肪的质量比其数量有更重要的意义。动物性脂肪含饱和脂肪酸高，可升高胆固醇，\r\n易导致血栓形成，使高血压脑卒中的发病率增加;而植物性油脂含不饱和脂肪酸较高，能延长血小板凝集时间，抑制血栓形成，降低血压，预防脑卒中。故食用油宜\r\n多选食植物油，其它食物也宜选用低饱和脂肪酸、低胆固醇的食物，如蔬菜、水果、全谷食物、鱼、禽、瘦肉及低脂乳等。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;4、多吃一些富含维生素c的食物，如蔬菜、水果。新近的研究发现，在老年高血压病患者中，血液中维生素c含量最高者，其血压最低。据认为维生素c具有保护动脉血管内皮细胞免遭体内有害物质损害的作用。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;5、\r\n保证膳食中钙的摄入充足。据研究报告，每日膳食，钙摄入800～1000毫克，可防止血压升高。流行病学调查资料证明，每日平均摄入钙量 \r\n450～500毫克的人群比摄入钙量1400～1500毫克的人群，患高血压病的危险性高出2倍。有人估计人群日均摄钙量若提高100毫克，可使收缩压平\r\n均下降0.33千帕(2.5毫米汞柱)，舒张压平均下降0.173千帕(1.3毫米汞柱)。近年来风行各地的醋蛋疗法有明显的降血压效果，增加钙的摄入可\r\n能是原因之一。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;6、\r\n多喝茶。营养学家于若木称“茶是大自然赐予人类天然的最佳中药配方”。研究也早已证实，饮茶能有效的降低血脂，血压，及血液中的胆固醇，进而防止心脑血管\r\n疾病的发生。因为茶叶中的茶多酚，特别是儿茶素有很强的降脂和保护毛细血管的作用。在平时生活中没有注意饮食就会引起身体里面的多发其他病症，我建议你不\r\n妨喝塔罗藏降茶，清脑明目和清除身体内长期服用的药物残留，每日三杯清除身体内的胆固醇，还有软化血管。他是专门预防和治疗三高，并且能够增强体质的。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;上述几方面是专家给出的分析，希望得到大家的重视和关注，当然&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;16&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;高血压危害&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;严重，想要彻底降低疾病危害的发生，大家在把握了高血压的饮食原则之后，还一定要积极到专业三甲医院治疗疾病，从而降低疾病危害的发生。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/53550bbe24299364.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"19.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('143','33','&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;糖尿病&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;是一种比较严重的疾病，在日常生活中，只要加以&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;预防糖尿病&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;，这种病还是很难缠发生的，但是很多人对预防糖尿病不是很清楚。那么，如何预防糖尿病人血糖低?下面由专家为您详细讲解一下。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;text-align:center;margin-left:0pt;text-indent:21pt;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;&lt;img src=&quot;/data/upload/image/201606/2daf65d6f239ab6d.jpg&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;\r\n&lt;/span&gt;\r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;低血糖&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;对身体造成的近期危害远比高血糖要大，发生低血糖有以下三种原因：&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;①胰岛素用量不当，剂量过大;&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;②进餐量太少或不能及时进餐;&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;③活动量太大，体内热量消耗过多又不能及时补充。通过家人的精心照料和孩子的自觉，前两种情况是不太常见的，但孩子有着爱玩多动的天性，又有着和玩伴一起活动的愿望，所以防止由于运动量多大而导致的低血糖尤为重要。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;预防&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span class=&quot;15&quot; style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;1型糖尿病&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;患\r\n儿的低血糖，应给孩子的口袋里随时准备一些糖果或零食，让孩子在在剧烈运动后或感到不舒服时及时食用。在孩子活动时一定要有知道他病情的人监督。必要时可\r\n随身携带一张卡片，写上姓名、住址、患病情况以及与家人的联系方式等，以便在患儿发生低血糖时能够得到及时有效的治疗。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; style=&quot;margin-left:0.0000pt;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;以上是对于“如何预防糖尿病人血糖低”的相关讲解，希望可以给您带来帮助，要是患上疾病的伤害就不要忽视，要注意治疗事项，治疗方法也要注意选择，争取第一时间的治疗。&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;color:#333333;font-size:12.0000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/03bf79c135b4aa7f.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"15.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('144','33','&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;糖尿病&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;是内分泌科非常常见的疾病之一，每年的患病率也是居高不下，很多糖尿病的患者都得特别注意自身的饮食，吃多不行，吃少也不行。所以小编给大家总结了一些糖尿病的饮食方案。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;1.主食每天吃多少合适?&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;糖友每日主食一般控制在5~6两，这里要强调的是以生的主食重量为准，如米、杂粮和面粉等。如果是年轻患者、劳动量大一些，可以吃到7两，但不要超过8两;如果年纪大一些、活动量比较少，吃到4两就差不多了。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-align:center;text-indent:21pt;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;&lt;img src=&quot;/data/upload/image/201606/4b56f8a056215294.jpg&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;\r\n&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;每日主食不能低于3两。如果少于3两，就会总是处于饥饿状态，容易发生&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;低血糖&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;或酮症酸中毒，甚至引起昏迷。低血糖和酮症酸中毒都是糖尿病的急性&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;并发症&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;，对健康非常有害。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;主食吃得不够，机体需要的各种营养不够，所以会表现为消瘦。“瘦”说明营养差，会导致没有力气、抵抗力差。有很多老年糖友伴骨质疏松，光想到补钙，其实如果肌肉没有力量，使得平衡功能差，走路很容易跌倒。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;2.粗细粮如何搭配?&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;营\r\n养学上有“血糖指数”的理论，简单说就是不同食物使得血糖升高的能力是不同的。比如，白米饭比杂粮饭引起血糖升高更多，因为白米饭里的淀粉快速消化很容易\r\n引起血糖升高。提倡糖友粗细粮搭配，糖友每天至少吃一次粗杂粮(1~2两)，如荞麦馒头、荞麦面条、荞麦饼、燕麦粥等。杂粮饭是比较好的选择，1份燕麦、\r\n1份荞麦、3份白米一起煮，这样的杂粮饭可以煮得软一点，也可以适当加一些绿豆、芸豆等，豆类富含膳食纤维、蛋白质，对“三高”人群特别好。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;3.荤素如何搭配?&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;要\r\n控制胆固醇和脂肪的摄入量，少吃食用油，特别是猪油。一天2~3两的荤菜(脂肪)，年轻人可以吃到4两。一般来说，3块大一点的带鱼或1块大排就是2~3\r\n两。中午吃5~6只虾，晚上吃1块红烧排骨或一些鸡块，都是可以的。尽量少吃肥肉，吃肥肉可能引起血脂紊乱、血压增高，导致&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;动脉粥样硬化&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;，也不利于血糖的控制。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;推荐大家多吃一些海鱼，一个星期吃2~3次海鱼比较好。糖友最担心各种大血管和微血管的并发症，海鱼油中的ω-3脂肪酸可以保护心脑血管，降低血脂，减少血栓。深海鱼如三文鱼、银鳕鱼、带鱼、黄鱼等都很好。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;4.每天吃多少蔬菜合适?&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;蔬菜分成两类，一类是绿叶蔬菜，如空心菜、茼蒿菜、菠菜、卷心菜、芹菜等，这类绿叶蔬菜完全可以吃，每天至少吃400~500克。这里强调的也是生的、净重，比如，芹菜要去掉根、叶子，算它的净重。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;另一类是高淀粉的蔬菜，如山药、蚕豆、芋头、南瓜、西葫芦等，这些不属于“每日400~500克蔬菜”之内。吃这类富含淀粉的蔬菜有两个要点：一是要算在每日摄入食物的总量里，不能吃完之后再吃其他主食;二是要和米饭按4：1的比例替换。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;500克的蔬菜烧出来有多少呢?吃饭的小碗装平大约是2两，就是说一天要吃到4~5小碗蔬菜才够。每天要吃三四种蔬菜，可以混在一起炒。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;大家都知道膳食纤维是好的，但是纤维素不止从蔬菜中来，其实，最好的纤维素是从荞麦、燕麦、薏苡仁、绿豆等杂粮中来。蔬菜中的粗纤维对于通大便有好处，来自粗粮、豆类中的膳食纤维是可溶性的，降血糖、降血脂效果不错。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;5.水果怎么吃比较安全?&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;水果有四宝：水分含量多、膳食纤维多、抗氧化剂和维生素矿物质多。每天小一点的苹果吃1个，大一点的红富士可以吃半个。有多种水果可选择时，建议选择血糖指数比较低的水果，如猕猴桃、柚子、桃子、苹果、梨等，但是吃的总量需要控制。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;西瓜的血糖指数高，糖友想吃西瓜，一般厚的吃1小片，薄的可吃2小片，掌握好量对血糖就不会有太大的影响。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot; style=&quot;text-indent:21.0000pt;text-align:justify;&quot; align=&quot;justify&quot;&gt;\r\n	&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;上述内容即是糖尿病患者的饮食方案，对于&lt;/span&gt;&lt;span style=&quot;color:#000000;&quot;&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;糖尿病的治疗&lt;/span&gt;&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#000000;font-weight:normal;font-style:normal;font-size:10.5pt;&quot;&gt;，我们不仅要通过药物来控制与监测血糖，同时也要加强糖尿病的健康教育，鼓励患者加强体育锻炼。这样才能有效的保证且提高糖尿病患者的生活质量水平。&lt;/span&gt;&lt;span style=&quot;font-family:宋体;color:#333333;font-weight:normal;font-style:normal;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/cd4e3973f19d3713.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"12.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('145','10','&amp;nbsp;&amp;nbsp;&amp;nbsp; 根据国家卫生计生委办公厅 \r\n国家中医药管理局办公室《关于开展2016年乡村全科执业助理医师资格考试试点的通知》（国卫办医函﹝2016﹞226号），2016年将在浙江、福建、\r\n广西、重庆、四川、贵州、云南、甘肃、宁夏考区开展乡村全科执业助理医师资格考试试点工作。上述考区符合《医师资格考试报名资格规定（2014版）》中报\r\n考临床类别和中医类别医师资格学历要求的考生可在网上报名系统中自愿申请报考乡村全科执业助理医师。\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 辽宁、河南考区的考生，如已在国家医学考试网上填报乡村全科执业助理医师且试报名成功的，请于3月23日前变更报考类别。如逾期未变更的，系统将对非试点考区报考乡村全执业助理医师的考生信息进行自动清除，考生可在网报截止日前重新进行网上报名。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 请考生相互转告，并及时关注医师资格考试公告及相关考试通知，确保在规定时间内完成有效的网上报名。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('146','10','&lt;p&gt;\r\n	根据《医师资格考试暂行办法》（原卫生部令第4号）规定，现将2016年医师资格考试有关事项公告如下：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	一、考试报名\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	考试报名包括网上报名和现场审核两个部分。网上报名时间为公告之日起至2016年3月29日24时，现场审核时间为2016年3月31日—4月17日。具体事宜可咨询报名所在地考点办公室。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	现场审核主要是对已经网上报名的考生进行现场照片采集和资料审核。请广大考生注意安排好报名时间，尽早网上报名。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	二、实践技能考试 &amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	实践技能考试时间为2016年7月1日—7月15日，具体由各省、自治区、直辖市医师资格考试领导小组组织实施。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	三、医学综合笔试\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	全国统一考试时间，具体安排如下：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	临床、中医类别执业助理医师资格考试，乡村全科执业助理医师资格考试试点：2016年9月24日一天，上午9:00—11:30，下午14:00—16:30。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	临床、中医类别执业医师资格考试：2016年9月24日、25日两天，上午9:00—11:30，下午14:00—16:30。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	口腔、公共卫生类别执业助理医师全部实行计算机化考试：2016年9月24日上午8:00—10:00，10:20—12:20。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	口腔、公共卫生类别执业医师全部实行计算机化考试：2016年9月25日上午8:00—10:00，10:20—12:20；下午14:00—16:00，16:20—18:20。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	军事医学执业助理医师加试考试：2016年9月24日，下午17:00—17:30。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	军事医学执业医师加试考试：2016年9月24日，下午17:00—18:00。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	短线医学专业加试（仅限院前急救岗位和儿科专业）考试：2016年9月24日，下午17:00—17:30。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	四、其他事项\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（一）2016年在浙江省、福建省、广西壮族自治区、重庆市、四川省、贵州省、云南省、甘肃省和宁夏回族自治区开展乡村全科执业助理医师考试试点，符合报名条件的考生按有关规定报考。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（二）2016年继续哈萨克医考试（试点），符合报名条件的考生按有关规定报考。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（三）2016年不举行傣医和朝医考试。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（四）中医、中西医结合实践技能考试启用《医师资格考试大纲（中医、中西医结合类别实践技能考试部分）2016年版》。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	（五）\r\n医师资格考试报名资格有关规定及考试相关信息，各考区、考点和考生可登录国家卫生计生委网站“医政医管”的“医疗机构与医师”栏目下查询，国家卫生计生委\r\n网址：http://www.nhfpc.gov.cn/；或者登录国家医学考试网查询，国家医学考试网网址：http:\r\n//www.nmec.org.cn/。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	&amp;nbsp;国家卫生和计划生育委员会\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	医师资格考试委员会 &amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	2016年3月21日\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('147','10','&lt;p&gt;\r\n	各省、自治区、直辖市卫生计生委，医师资格考试领导小组：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n为落实《国务院办公厅关于进一步加强乡村医生队伍建设的实施意见》（国办发〔2015〕13号）关于“建立乡村全科执业助理医师制度”的精神，根据《医师\r\n资格考试暂行办法》的有关规定，我委组织制定了《乡村全科执业助理医师基本标准（试行）》和《乡村全科执业助理医师资格考试大纲（试行）》，现予颁布。该\r\n大纲是乡村全科执业助理医师考试的命题依据。请据此做好考试的有关准备工作。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	附件：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	1.乡村全科执业助理医师基本标准（试行）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;2.乡村全科执业助理医师资格考试大纲（试行）\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	国家卫生和计划生育委员会 &amp;nbsp;&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	医师资格考试委员会 &amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	2016年3月4日\r\n&lt;/p&gt;\r\n&lt;br /&gt;','','');
INSERT INTO `io_content_news` VALUES('148','10','&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n为进一步加强农村基层医师队伍建设，缓解农村缺乏执业助理医师的问题，根据《国务院办公厅关于进一步加强乡村医生队伍建设的实施意见》（国办发\r\n[2015]13号），国家卫生与计划生育委员会、国家中医药管理局研究决定于2016年在浙江省、福建省、广西壮族自治区、重庆市、四川省、贵州省、云\r\n南省、甘肃省、宁夏回族自治区开展乡村全科执业助理医师资格考试试点工作。该考试紧密结合乡镇卫生院和村卫生室的工作实际，与国家医师资格考试统一组织，\r\n单独命题，单独划定合格线，考试合格的发放乡村全科执业助理医师资格证书，限定在乡镇卫生院或村卫生室执业。取得乡村全科执业助理医师资格的人员可以按规\r\n定参加医师资格考试。\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n为帮助有意愿参加乡村全科执业助理医师资格考试的考生掌握其执业所必须具备的基本知识和基本技能，安全有效地从事基本公共卫生和基本医疗服务工作，国家医\r\n学考试中心组织专家精心编写了《乡村全科执业助理医师资格考试指导用书（试用版）》。内容包括乡村全科执业助理医师基本标准、乡村全科执业助理医师资格考\r\n试大纲、乡村全科执业助理医师资格考试方案介绍和大纲要求的具体内容四部分内容。该指导用书紧扣考试大纲，内容全面，重点突出，实用性强，权威性高，有助\r\n于考生进行全面复习，有效提高专业能力。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('149','10','&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp; &amp;nbsp; 2016年脑电图学专业水平考试项目考试成绩和合格分数线确定工作已经结束。现将合格分数线及个人成绩查询方式公布如下。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	一、合格分数线\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; 经脑电图学专业水平考试专家委员会审定，2016年脑电图学专业水平考试各类别合格线为：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	初级脑电图专业水平考试：62分\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	中级脑电图专业水平考试：56分\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	高级脑电图专业水平考试：57分\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	二、成绩查询方式\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n考生登陆国家医学考试网（www.nmec.org.cn），点击右侧“网上报名”，点击&amp;nbsp;“各类考试网上报名统一入口”链接，进入“国家医学考试服务平\r\n台”登录界面，填写考生本人用户名、密码和验证码。登录成功后，点击“考试成绩”选项卡，进入查询界面，点击考试项目分数右侧的“查看成绩”链接进行成绩\r\n查询。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('150','10','&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n2016年临床营养师培训考核成绩及合格分数线判定工作已经结束，本次考试综合理论考试合格分数线为61分（标准分），实践技能考试合格分数线为60分。\r\n即日起，考生可登陆国家医学考试网（http://www.nmec.org.cn/），点击“成绩查询”,在国家医学考试服务平台登录界面填写正确的用\r\n户名、密码及验证码，成功登录后，进入“考试成绩”界面，点击分数右侧的“查看成绩”链接即可查询成绩。&lt;br /&gt;','','');
INSERT INTO `io_content_news` VALUES('151','10','&lt;p&gt;\r\n	区直各位考生：&amp;nbsp;&amp;nbsp;&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; \r\n2015年度执业药师、二、三级翻译专业资格（水平）（上半年、下半年）考试成绩已经公布，区直考区合格人员请于2016年5月30日—6月3日到内蒙古\r\n自治区人事考试中心二楼大厅（地址：呼和浩特市金桥开发区包头大街原世纪五路）领取证书。领取时请携带本人准考证、身份证。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;盟市考生办理证书事宜请咨询当地人事考试中心，联系方式：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 内蒙古自治区人事考试中心：6601701&amp;nbsp; 6600198&amp;nbsp; 6601158&amp;nbsp; 6601168\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;包头市公务员局职称科:0472-6169341、6169343\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 呼伦贝尔市人才流动人事考试中心：0470-8236460\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 兴安盟人事考试中心：0482-8266117\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 通辽市人事考试中心：0475-2297996、2297995、2297992&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; 赤峰市人事考试中心：0476-8330744\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 锡盟人才资源开发中心人事考试部：0479-8235702\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp;&amp;nbsp;&amp;nbsp; 乌兰察布市人事考试中心：0474-8213573、8241651&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; 鄂尔多斯市人事考试：0477-8586210&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; 巴彦淖尔市专业技术人员管理科：0478-8527232、8527231&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; 乌海市人事考试培训中心： 0473-3158037&lt;br /&gt;\r\n&amp;nbsp;&amp;nbsp;&amp;nbsp; 阿拉善盟人事培训考录中心：0483-8588301、8771033\r\n&lt;/p&gt;\r\n&lt;br /&gt;\r\n&lt;p align=&quot;right&quot;&gt;\r\n	内蒙古自治区人事考试中心&amp;nbsp;&amp;nbsp;&lt;br /&gt;\r\n2016年5月25日\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('158','12','&lt;p&gt;\r\n	各省、自治区、直辖市卫生计生委、中医药局，新疆生产建设兵团卫生局：&amp;nbsp;&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp; 根据2016年全国医改工作电视电话会议精神，为推动《深化医药卫生体制改革2016年重点工作任务》（国办发〔2016〕26号）落实，按照国家卫生计生委等5部门联合印发的《关于控制公立医院医疗费用不合理增长的若干意见》（国卫体改发〔2015〕89号，以下简称89号文件）有关要求，现就尽快确定公立医院医疗费用增长幅度有关事项通知如下：&amp;nbsp;&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp; 各省（区、市）要根据不同地区医疗费用水平、不同类别医院功能定位、医疗服务需求增长等因素，立足实际，认真分析，科学测算，确定本地区年度医疗费用增长幅度（以下简称控费目标）。控费目标的确定，应当与本地区经济社会发展、医保基金运行和群众承受能力相协调，切实维护群众利益，促进医疗卫生事业健康发展。按照自上而下、层层分解的原则，将控费目标逐级分解到各地市（县市）和公立医院。国家卫生计生委属（管）医院和国家中医药局属（管）医院按照属地化原则，纳入当地医疗费用控制范围。控费目标实行动态管理，每年调整一次。力争到2017年底，全国医疗费用增长幅度降到10%以下。&amp;nbsp;&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp; 各级卫生计生、中医药行政部门要按照89号文件要求，建立公立医院医疗费用监测体系，根据费用指标监测结果，对本地区医院医疗费用增长情况进行排序，每年定期公示排序结果，加强信息公开和社会监督。&amp;nbsp;&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp;&amp;nbsp;请各省（区、市）于2016年7月1日之前，将确定的2016年区域医疗费用增长幅度和控费目标分解情况报送国家卫生计生委备案 （纸质材料一式二份邮寄至国家卫生计生委体改司公立医院处，电子版发至联系邮箱），其中中医类医院医疗费用增长幅度和控费目标分解情况同时报送国家中医药局备案（纸质材料一式二份邮寄至国家中医药局医政司综合处，电子版发至联系邮箱）。&amp;nbsp;&lt;br /&gt;\r\n国家卫生计生委联系人：曾智&amp;nbsp;章志红&amp;nbsp;&lt;br /&gt;\r\n电话：010-62030835&amp;nbsp;62030819&amp;nbsp;&lt;br /&gt;\r\n传真：010-62030835&amp;nbsp;&lt;br /&gt;\r\n邮箱：zhangzhihong@nhfpc.gov.cn&amp;nbsp;&lt;br /&gt;\r\n国家中医药局联系人：王海静&amp;nbsp;严华国&amp;nbsp;&lt;br /&gt;\r\n电话：010-59957815&amp;nbsp;59957692&amp;nbsp;&lt;br /&gt;\r\n传真：010-59957674&amp;nbsp;&lt;br /&gt;\r\n邮箱：yizhengsizonghechu@163.com\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('159','12','&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;各省、自治区、直辖市人民政府,各军兵种、武警部队政治工作部、后勤部，各军区善后工作办公室政工组、保障组：&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; 实施健康扶贫工程，对于保障农村贫困人口享有基本医疗卫生服务，推进健康中国建设，防止因病致贫、因病返贫，实现到2020年让农村贫困人口摆脱贫困目标具有重要意义。为贯彻落实党中央、国务院关于打赢脱贫攻坚战的重要战略部署，经国务院同意，现就实施健康扶贫工程提出以下意见。&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; 一、总体要求&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （一）指导思想。深入贯彻落实党的十八大和十八届三中、四中、五中全会以及中央扶贫开发工作会议精神，围绕&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;“&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;四个全面&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;”&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;战略布局，牢固树立并切实贯彻创新、协调、绿色、开放、共享的发展理念，按照党中央、国务院决策部署，坚持精准扶贫、精准脱贫基本方略，与深化医药卫生体制改革紧密结合，针对农村贫困人口因病致贫、因病返贫问题，突出重点地区、重点人群、重点病种，进一步加强统筹协调和资源整合，采取有效措施提升农村贫困人口医疗保障水平和贫困地区医疗卫生服务能力，全面提高农村贫困人口健康水平，为农村贫困人口与全国人民一道迈入全面小康社会提供健康保障。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;（二）基本原则。&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; ——&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;坚持党委领导、政府主导。充分发挥各级党委的领导核心作用，强化各级政府的主导作用，加强组织领导，落实部门责任，发挥政治优势和制度优势，确保健康扶贫工程顺利实施。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; ——&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;坚持精准扶贫、分类施策。在核准农村贫困人口因病致贫、因病返贫情况的基础上，采取一地一策、一户一档、一人一卡，精确到户、精准到人，实施分类救治，增强健康扶贫的针对性和有效性。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; ——&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;坚持资源整合、共建共享。以提高农村贫困人口受益水平为着力点，整合现有各类医疗保障、资金项目、人才技术等资源，引导市场、社会协同发力，动员农村贫困人口积极参与，采取更贴合贫困地区实际、更有效的政策措施，提升健康扶贫整体效果。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;——&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;坚持问题导向、深化改革。针对贫困地区医疗卫生事业发展和农村贫困人口看病就医的重点难点问题，加大改革创新力度，加快建立完善基本医疗卫生制度，切实保障农村贫困人口享有基本医疗卫生服务。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （三）主要目标。到2020年，贫困地区人人享有基本医疗卫生服务，农村贫困人口大病得到及时有效救治保障，个人就医费用负担大幅减轻；贫困地区重大传染病和地方病得到有效控制，基本公共卫生指标接近全国平均水平，人均预期寿命进一步提高，孕产妇死亡率、婴儿死亡率、传染病发病率显著下降；连片特困地区县和国家扶贫开发工作重点县至少有一所医院（含中医院，下同）达到二级医疗机构服务水平，服务条件明显改善，服务能力和可及性显著提升；区域间医疗卫生资源配置和人民健康水平差距进一步缩小，因病致贫、因病返贫问题得到有效解决。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; 二、重点任务&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;（一）提高医疗保障水平，切实减轻农村贫困人口医疗费用负担。新型农村合作医疗覆盖所有农村贫困人口并实行政策倾斜，个人缴费部分按规定由财政给予补贴，在贫困地区全面推开门诊统筹，提高政策范围内住院费用报销比例。2016年新型农村合作医疗新增筹资主要用于提高农村居民基本医疗保障水平，并加大对大病保险的支持力度，通过逐步降低大病保险起付线、提高大病保险报销比例等，实施更加精准的支付政策，提高贫困人口受益水平。加大医疗救助力度，将农村贫困人口全部纳入重特大疾病医疗救助范围，对突发重大疾病暂时无法获得家庭支持、基本生活陷入困境的患者，加大临时救助和慈善救助等帮扶力度。建立基本医疗保险、大病保险、疾病应急救助、医疗救助等制度的衔接机制，发挥协同互补作用，形成保障合力。将符合条件的残疾人医疗康复项目按规定纳入基本医疗保险支付范围，提高农村贫困残疾人医疗保障水平。扎实推进支付方式改革，强化基金预算管理，完善按病种、按人头、按床日付费等多种方式相结合的复合支付方式，有效控制费用。切实解决因病致贫、因病返贫问题。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （二）对患大病和慢性病的农村贫困人口进行分类救治。优先为每人建立1份动态管理的电子健康档案，建立贫困人口健康卡，推动基层医疗卫生机构为农村贫困人口家庭提供基本医疗、公共卫生和健康管理等签约服务。以县为单位，依靠基层卫生计生服务网络，进一步核准农村贫困人口中因病致贫、因病返贫家庭数及患病人员情况，对需要治疗的大病和慢性病患者进行分类救治。能一次性治愈的，组织专家集中力量实施治疗，2016年起选择疾病负担较重、社会影响较大、疗效确切的大病进行集中救治，制订诊疗方案，明确临床路径，控制治疗费用，减轻贫困大病患者费用负担；需要住院维持治疗的，由就近具备能力的医疗机构实施治疗；需要长期治疗和康复的，由基层医疗卫生机构在上级医疗机构指导下实施治疗和康复管理。实施光明工程，为农村贫困白内障患者提供救治，救治费用通过现行医保制度等渠道解决，鼓励慈善组织参与。加强农村贫困残疾人健康扶贫工作，对贫困地区基层医疗卫生机构医务人员开展康复知识培训，加强县级残疾人康复服务中心建设，提升基层康复服务能力，建立医疗机构与残疾人专业康复机构有效衔接、协调配合的工作机制，为农村贫困残疾人提供精准康复服务。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （三）实行县域内农村贫困人口住院先诊疗后付费。贫困患者在县域内定点医疗机构住院实行先诊疗后付费，定点医疗机构设立综合服务窗口，实现基本医疗保险、大病保险、疾病应急救助、医疗救助&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;“&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;一站式&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;”&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;信息交换和即时结算，贫困患者只需在出院时支付自负医疗费用。有条件的地方要研究探索市域和省域内农村贫困人口先诊疗后付费的结算机制。推进贫困地区分级诊疗制度建设，加强贫困地区县域内常见病、多发病相关专业和有关临床专科建设，探索通过县乡村一体化医疗联合体等方式，提高基层服务能力，到2020年使县域内就诊率提高到90%左右，基本实现大病不出县。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （四）加强贫困地区医疗卫生服务体系建设。落实《国务院办公厅关于印发全国医疗卫生服务体系规划纲要（2015&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;—&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;2020年）的通知》（国办发〔2015〕14 号），按照&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;“&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;填平补齐&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;”&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;原则，实施贫困地区县级医院、乡镇卫生院、村卫生室标准化建设，使每个连片特困地区县和国家扶贫开发工作重点县达到&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;“&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;三个一&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;”&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;目标，即每个县至少有1所县级公立医院，每个乡镇建设1所标准化的乡镇卫生院，每个行政村有1个卫生室。加快完善贫困地区公共卫生服务网络，以重大传染病、地方病和慢性病防治为重点，加大对贫困地区疾控、妇幼保健等专业公共卫生机构能力建设的支持力度。加强贫困地区远程医疗能力建设，实现县级医院与县域内各级各类医疗卫生服务机构互联互通。积极提升中医药（含民族医药，下同）服务水平，充分发挥中医医疗预防保健特色优势。在贫困地区优先实施基层中医药服务能力提升工程&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;“&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;十三五&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;”&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;行动计划，在乡镇卫生院和社区卫生服务中心建立中医馆、国医堂等中医综合服务区，加强中医药设备配置和人员配备。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;（五）实施全国三级医院与连片特困地区县和国家扶贫开发工作重点县县级医院一对一帮扶。从全国遴选能力较强的三级医院（含军队和武警部队医院），与连片特困地区县和国家扶贫开发工作重点县县级医院签订一对一帮扶责任书，明确帮扶目标任务。采取&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;“&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;组团式&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;”&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;帮扶方式，向被帮扶医院派驻1名院长或副院长及相关医务人员进行蹲点帮扶，重点加强近三年县外转出率前5&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;―&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;10个病种的相关临床和辅助科室建设，推广适宜县级医院开展的医疗技术。定期派出医疗队，为农村贫困人口提供集中诊疗服务。采取技术支持、人员培训、管理指导等多种方式，提高被帮扶医院的服务能力，使其到2020年达到二级医疗机构服务水平（30万人口以上县的被帮扶医院达到二级甲等水平）。建立帮扶双方远程医疗平台，开展远程医疗服务。贫困地区政府及相关部门、单位要提供必要条件和支持。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （六）统筹推进贫困地区医药卫生体制改革。深化贫困地区公立医院综合改革，协同推进医疗服务价格调整、医保支付方式改革、医疗机构控费、公立医院补偿机制改革，加强医院成本管理。拓展深化军民融合发展领域，驻贫困地区军队医疗机构要融入贫困地区分级诊疗服务体系。创新县级公立医院机构编制管理方式，逐步实行编制备案制。贫困地区可先行探索制订公立医院绩效工资总量核定办法，合理核定医疗卫生机构绩效工资总量，结合实际确定奖励性绩效工资的比例，调动医务人员积极性。制订符合基层实际的人才招聘引进办法，落实贫困地区医疗卫生机构用人自主权。加强乡村医生队伍建设，分期分批对贫困地区乡村医生进行轮训，2017年前完成培训。各地要结合实际，通过支持和引导乡村医生按规定参加职工基本养老保险或城乡居民基本养老保险，以及采取补助等多种形式，进一步提高乡村医生的养老待遇。加快健全贫困地区药品供应保障机制，统筹做好县级医院与基层医疗卫生机构的药品供应配送管理工作。按照远近结合、城乡联动的原则，提高采购、配送集中度，探索县乡村一体化配送，发挥邮政等物流行业服务网络优势，支持其按规定参与药品配送。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （七）加大贫困地区慢性病、传染病、地方病防控力度。加强肿瘤随访登记及死因监测，扩大癌症筛查和早诊早治覆盖面。加强贫困地区严重精神障碍患者筛查登记、救治救助和服务管理。完成已查明氟、砷超标地区降氟降砷改水工程建设，基本控制地方性氟、砷中毒危害。采取政府补贴运销费用或补贴消费者等方式，让农村贫困人口吃得上、吃得起合格碘盐，继续保持消除碘缺乏病状态。综合防治大骨节病和克山病等重点地方病。加大人畜共患病防治力度，基本控制西部农牧区包虫病流行，有效遏制布病流行。加强对结核病疫情严重的贫困地区防治工作的业务指导和技术支持，开展重点人群结核病主动筛查，规范诊疗服务和全程管理，进一步降低贫困地区结核病发病率。在艾滋病疫情严重的贫困地区建立防治联系点，加大防控工作力度。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;（八）加强贫困地区妇幼健康工作。在贫困地区全面实施免费孕前优生健康检查、农村妇女增补叶酸预防神经管缺陷、农村妇女&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;“&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;两癌&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;”&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;（乳腺癌和宫颈癌）筛查、儿童营养改善、新生儿疾病筛查等项目，推进出生缺陷综合防治，做到及早发现、及早治疗。建立残疾儿童康复救助制度，逐步实现0&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;―&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;6岁视力、听力、言语、智力、肢体残疾儿童和孤独症儿童免费得到手术、辅助器具配置和康复训练等服务。加强贫困地区孕产妇和新生儿急危重症救治能力建设，加强农村妇女孕产期保健，保障母婴安全。加大对贫困地区计划生育工作的支持力度，坚持和完善计划生育目标管理责任制，加大对计划生育特殊困难家庭的扶助力度。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （九）深入开展贫困地区爱国卫生运动。加强卫生城镇创建活动，持续深入开展环境卫生整洁行动，统筹治理贫困地区环境卫生问题，实施贫困地区农村人居环境改善扶贫行动，有效提升贫困地区人居环境质量。将农村改厕与农村危房改造项目相结合，加快农村卫生厕所建设进程。加强农村饮用水和环境卫生监测、调查与评估，实施农村饮水安全巩固提升工程，推进农村垃圾污水治理，综合治理大气污染、地表水环境污染和噪声污染。加强健康促进和健康教育工作，广泛宣传居民健康素养基本知识和技能，提升农村贫困人口健康意识，使其形成良好卫生习惯和健康生活方式。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; 三、保障措施&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （一）落实投入政策。落实中央和省级财政扶贫投入责任。中央财政继续加大贫困地区卫生计生专项资金的转移支付力度，推动健康扶贫工程顺利实施。国家在贫困地区安排的公益性卫生计生建设项目取消县级和西部连片特困地区地市级配套资金。省市两级财政安排的卫生计生项目资金要进一步向贫困地区倾斜，连片特困地区县和国家扶贫开发工作重点县要通过统筹整合使用相关财政资金，加大健康扶贫投入。东部省（市）要在东西部扶贫协作框架内，加大对贫困地区医疗卫生事业的支持力度。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;（二）强化人才综合培养。支持贫困地区高等医学教育发展，引导贫困地区根据需求，合理确定本地区医学院校和医学类专业招生计划。综合采取住院医师规范化培训、助理全科医生培训、订单定向免费培养、全科医生和专科医生特设岗位计划等方式，加强贫困地区医疗卫生人才队伍建设。探索县乡人才一体化管理。根据贫困地区需求，组织开展适宜技术项目推广，依托现有机构建立示范基地，开展分级培训，规范技术应用。接收贫困地区、革命老区、民族地区和边疆地区基层医疗卫生人员到军队医学院校、医疗机构进修学习、联训代培。有针对性地加强中医药适宜技术推广，到2020年使贫困地区每个乡镇卫生院至少有2名医师、每个村卫生室至少有1名乡村医生掌握5项以上中医药适宜技术，为常见病、多发病患者提供简便验廉的中医药服务。充分发挥国家临床医学研究中心和协同研究网络的作用，构建推广培训服务平台，提高基层医疗卫生人员的技术水平。各地要制订政策措施，鼓励优秀卫生人才到贫困地区服务；探索基层卫生人才激励机制，对长期在贫困地区基层工作的卫生技术人员在职称晋升、教育培训、薪酬待遇等方面给予适当倾斜。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （三）充分动员社会力量。完善鼓励企业、社会组织、公民个人参与健康扶贫工程的政策措施，贡献突出的，在尊重其意愿前提下可给予项目冠名等激励措施。支持各类企业进行社会捐赠、基金会设立专项基金参与健康扶贫工程，按规定落实扶贫捐赠税前扣除、税收减免等优惠政策，鼓励更多社会资本投向贫困地区，加强捐赠资金使用监管。充分发挥协会、学会等社会组织作用，整合社会资本、人才技术等资源，为贫困地区送医、送药、送温暖。搭建政府救助资源、社会组织救助项目与农村贫困人口救治需求对接的信息平台，引导支持慈善组织、企事业单位和爱心人士等为患大病的贫困人口提供慈善救助。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;四、组织实施&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （一）加强组织领导和考核督查。按照中央统筹、省（自治区、直辖市）负总责、市（地）县抓落实的工作体制，各地要结合贫困地区实际制订具体实施方案，明确时间表、路线图，层层落实责任，精心组织实施健康扶贫工程。县级政府要承担主体责任，将实施健康扶贫工程作为打赢脱贫攻坚战的重要举措，统筹做好资金安排、政策衔接、项目落地、人力调配、推进实施等工作，确保政策落实到位。各地要将健康扶贫工程纳入脱贫攻坚工作领导责任制和贫困地区政府目标考核管理，作为重要考核内容，细化职责分工，明确任务要求，对实施情况定期检查督促。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （二）明确部门职责。国家卫生计生委、国务院扶贫办负责统筹协调、督促落实健康扶贫工程实施工作，制订具体方案和考核办法，定期组织考核评估。国家卫生计生委、国家中医药管理局、中央军委政治工作部、中央军委后勤保障部负责协调落实全国三级医院与连片特困地区县和国家扶贫开发工作重点县县级医院对口帮扶任务，将对口支援任务落实情况作为三级医院绩效考核的重要内容。国务院扶贫办、民政部、中国残联会同国家卫生计生委负责开展农村贫困人口因病致贫、因病返贫情况核实核准工作。国家发展改革委负责将健康扶贫工程有关内容纳入国民经济和社会发展总体规划，加大贫困地区卫生计生基础设施建设支持力度。教育部负责支持贫困地区高等医学教育发展，引导地方教育行政部门落实医疗卫生人才培养任务。科技部负责加强以国家临床医学研究中心为核心的转化推广体系建设，大力推进先进适宜技术的推广应用。民政部负责制订完善医疗救助政策，全面开展重特大疾病医疗救助工作，提高贫困地区医疗救助水平。财政部根据工作需要和财力可能，通过现行渠道对健康扶贫工程提供资金支持。国家卫生计生委会同人力资源社会保障部负责提出完善贫困地区医疗卫生人才招聘引进的政策意见。环境保护部负责农村环境综合整治。住房城乡建设部负责牵头实施贫困地区农村人居环境改善扶贫行动。水利部负责指导农村饮水安全巩固提升工程实施工作。审计署负责加大对健康扶贫工程资金投入和使用情况的审计监督力度，跟踪检查健康扶贫相关政策措施落实情况。国务院医改办负责统筹推进贫困地区深化医药卫生体制改革工作。中国残联负责会同国家卫生计生委、民政部开展残疾人基本康复服务，加强残疾人基本康复服务能力建设。中央军委政治工作部、中央军委后勤保障部负责统筹推进军队参与健康扶贫工程相关工作，支援贫困地区医疗卫生服务能力建设。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （三）加强宣传引导。坚持正确舆论导向，开展健康扶贫系列宣传活动，通过新闻报道、事迹报告会、公益广告等形式，宣传健康扶贫工程及各项政策措施取得的进展和成效，宣传广大医疗卫生工作者深入贫困地区为群众解除病痛的生动事迹，营造良好舆论氛围。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &amp;nbsp; （四）鼓励各地因地制宜创新健康扶贫形式和途径。各地要以解决因病致贫、因病返贫问题为重点，结合实际积极探索，统筹配置和使用相关资金、项目，提高使用效率，推动实施健康扶贫工程。通过深化改革，激发实施健康扶贫工程的动力，通过健康扶贫与相关特色产业脱贫、劳务输出脱贫等措施的衔接，形成合力，提高脱贫攻坚实际效果。&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt; 附件：重点任务分工及进度安排表&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; align=&quot;right&quot; style=&quot;margin-left:0.0000pt;text-align:right;&quot;&gt;\r\n	&lt;br /&gt;\r\n&lt;/p&gt;\r\n&lt;div style=&quot;text-align:left;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;国家卫生计生委&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;span style=&quot;line-height:1.5;&quot;&gt; &lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp; &lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt; 国务院扶贫办　　　国家发展改革委&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt; \r\n&lt;/div&gt;\r\n&lt;span style=&quot;line-height:2;&quot;&gt; \r\n&lt;div style=&quot;text-align:left;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;教育部&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;span style=&quot;line-height:1.5;&quot;&gt; &lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;科技部　　　　　　　民政部&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt; \r\n&lt;/div&gt;\r\n&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt; \r\n&lt;div style=&quot;text-align:left;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;财政部　人力资源社会保障部　　　　　环境保护部&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt; \r\n&lt;/div&gt;\r\n&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt; \r\n&lt;div style=&quot;text-align:left;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;住房城乡建设部　　　　　　　水利部　　国家中医药管理局&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt; \r\n&lt;/div&gt;\r\n&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt; \r\n&lt;div style=&quot;text-align:left;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;中央军委政治工作部　中央军委后勤保障部&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt; \r\n&lt;/div&gt;\r\n&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt; \r\n&lt;div style=&quot;text-align:left;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;中国残联&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt; \r\n&lt;/div&gt;\r\n&lt;/span&gt;&lt;span style=&quot;line-height:2;&quot;&gt; \r\n&lt;div style=&quot;text-align:left;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;2016年6月20日&lt;/span&gt; \r\n&lt;/div&gt;\r\n&lt;/span&gt; \r\n&lt;p&gt;\r\n	&lt;br /&gt;\r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; align=&quot;right&quot; style=&quot;margin-left:0.0000pt;text-align:right;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; align=&quot;right&quot; style=&quot;margin-left:0.0000pt;text-align:right;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n	&lt;b&gt;&lt;span style=&quot;line-height:2;&quot;&gt;附件&lt;/span&gt;&lt;/b&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n	&lt;b&gt;&lt;span style=&quot;line-height:2;&quot;&gt;重点任务分工及进度安排表&lt;/span&gt;&lt;/b&gt; \r\n&lt;/p&gt;\r\n&lt;table class=&quot;MsoNormalTable&quot; align=&quot;center&quot; style=&quot;width:426.1pt;&quot;&gt;\r\n	&lt;tbody&gt;\r\n		&lt;tr&gt;\r\n			&lt;td width=&quot;60&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n					&lt;b&gt;&lt;span style=&quot;font-family:宋体;font-size:14pt;line-height:2;&quot;&gt;序号&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;201&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n					&lt;b&gt;&lt;span style=&quot;font-family:宋体;font-size:14pt;line-height:2;&quot;&gt;工作任务&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;141&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n					&lt;b&gt;&lt;span style=&quot;font-family:宋体;font-size:14pt;line-height:2;&quot;&gt;负责部门&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;164&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n					&lt;b&gt;&lt;span style=&quot;font-family:宋体;font-size:14pt;line-height:2;&quot;&gt;时间进度&lt;/span&gt;&lt;/b&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td width=&quot;60&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;1&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;201&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;制订农村贫困人口重特大疾病医疗救助政策措施&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;141&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;民政部、国务院扶贫办、财政部、国家卫生计生委、中国残联&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;164&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;2016&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;年&lt;/span&gt;&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;12&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;月底前完成&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td width=&quot;60&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;2&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;201&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;制订县域内农村贫困人口住院先诊疗后付费实施办法&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;141&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;国家卫生计生委、人力资源社会保障部、民政部&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;164&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;2016&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;年&lt;/span&gt;&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;10&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;月底前完成&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td width=&quot;60&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;3&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;201&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;开展农村贫困人口&lt;/span&gt;&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;“&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;因病致贫、因病返贫&lt;/span&gt;&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;”&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;情况核实核准工作&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;141&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;国务院扶贫办、民政部、中国残联、国家卫生计生委、人力资源社会保障部&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;164&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;2016&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;年&lt;/span&gt;&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;7&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;月底前完成&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td width=&quot;60&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;4&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;201&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;制订&lt;/span&gt;&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;2016&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;年农村贫困人口大病集中救治方案&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;141&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;国家卫生计生委、人力资源社会保障部、民政部&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;164&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;2016&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;年&lt;/span&gt;&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;8&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;月底前完成&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td width=&quot;60&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;5&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;201&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;建立全国三级医院与连片特困地区县和国家扶贫开发工作重点县县级医院一对一帮扶关系&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;141&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;国家卫生计生委、国家中医药管理局、国务院扶贫办、中央军委政治工作部、中央军委后勤保障部&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;164&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;2016&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;年&lt;/span&gt;&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;6&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;月底前完成&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td width=&quot;60&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;6&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;201&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;制订健康扶贫工作考核办法&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;141&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;国家卫生计生委、国务院扶贫办&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n			&lt;td width=&quot;164&quot; valign=&quot;center&quot; style=&quot;border:1.0000pt solid windowtext;&quot;&gt;\r\n				&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n					&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;2016&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;年&lt;/span&gt;&lt;span style=&quot;font-family:\'Times New Roman\';font-size:12pt;line-height:2;&quot;&gt;6&lt;/span&gt;&lt;span style=&quot;font-family:宋体;font-size:12pt;line-height:2;&quot;&gt;月底前完成&lt;/span&gt;&lt;span style=&quot;font-family:Calibri;font-size:10.5000pt;&quot;&gt;&lt;/span&gt; \r\n				&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n	&lt;/tbody&gt;\r\n&lt;/table&gt;\r\n&lt;p class=&quot;p&quot; align=&quot;center&quot; style=&quot;margin-left:0.0000pt;text-align:center;&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt; \r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot;&gt;\r\n	&lt;span style=&quot;line-height:2;&quot;&gt;&amp;nbsp;&lt;/span&gt; \r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('160','32','&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 尽管在日常我们就做好火灾预防了，还是要学会在火灾发生烧伤时的急救。当然了，除了火，还有一些化学物质也会至人烧伤。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-align:center;&quot;&gt;\r\n	&lt;img src=&quot;/data/upload/image/201606/446583c29489b743.jpg&quot; alt=&quot;&quot; /&gt;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 1、迅速把伤员从烧伤环境中抢救出来，阻止持续烧伤，减少烧伤程度。除去烧伤处衣服，动作要温柔，不要强扯强拉，以免碰到伤口处，给伤者带来痛楚。如果是被化学物所烧伤，要用大量清水冲洗，冲净伤处。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 2、检查伤者是否正常呼吸，如果昏迷，为防止呕吐物、血块堵塞呼吸道，要将伤者头部偏向一边。如果出现呼吸问难，采取气管切开操作，这一步需要有经验的人来完成。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp;&amp;nbsp;3、用干净衣服被单做简单包扎，保护好创伤面。\r\n&lt;/p&gt;\r\n&lt;div&gt;\r\n	&lt;div&gt;\r\n	&lt;/div&gt;\r\n	&lt;div&gt;\r\n	&lt;/div&gt;\r\n&lt;/div&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 4、安慰鼓励伤者，稳定情绪，勿惊恐烦躁；口服三七粉、云南白药或索米痛片等镇痛药物，严重者使用哌替啶或吗啡等，起到预防休克作用。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 5、尽快把伤员送到医院，在运送过程中有专人看护，如果发生气胸、骨折、休克等都要做及时处理。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 对于烧伤的治疗是一场持久战，由于烧伤过程分为三个时期为休克期、感染期、和修复期，因而三个阶段的治疗原则分别是防休克、防感染、营养支持。\r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/3b72d8a55ad4034a.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"16.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('161','32','&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 工作过度劳累、日常饮食不规律、情绪异常紧张等有消化道 病史的人群容易发病；其次是急性出血性胃炎导致的胃出血，这两种原因导致的胃出血大部分经过正规治疗后都能得到有效救治。那么则呢么自我检查胃出血呢？\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 如何判断胃出血？\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 如果患者在大便时发现自己大便有血丝或者出现黑便、柏油便等，此时便可判断为胃出血。胃出血还可随呕吐物排出，因为胃壁中有许多血管，如果胃部发生溃疡或者糜烂，亦或是炎症累及到粘膜下层或者浆膜层，就会破坏胃壁中的血管，使血管发生破裂，血液溢进胃部，当患者呕吐、大便时，血液会使之排出，便出现胃出血。该病一般情况下可分为三个等级，第一是大出血，是指在短时间内出血量超过1000ml；第二是中等量出，是指短时间内出血量在600—800ml之间；第三是少量出血，是指在短时间内出血量在400ml以下。\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-align:center;&quot;&gt;\r\n	&lt;img src=&quot;/data/upload/image/201606/0c660afc2c2f059c.jpg&quot; alt=&quot;&quot; /&gt;\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp;&amp;nbsp;胃出血急救方法\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 1.平卧：病人出血后需立即卧床休息，宜取平卧位并将下肢抬高，不宜采取头低脚高位，以免影响呼吸，保持镇静消除患者的紧张情绪，注意保暖。突然变换体位时要特别小心，因为病人出现大量失血时常合并失血性休克，如果不注意，突然站立时往往会因一过性脑缺血而晕厥，导致摔伤等意外。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 2.呼吸道通畅：保持呼吸道通畅是家庭救护中最重要的。因为病人呕吐的血液或胃内容物一旦被吸入呼吸道易引起窒息或吸入性肺炎，特别是血压较低、神志不清、一般情况较差的老年患者更易发生。因此，当病人出现呕血时，应将其头部偏向一侧，避免误吸，及时清理口腔内容物。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 3.禁食禁水：一旦病人出现呕血或黑便，应立即停止进食或饮水。因为进食、水不仅会加重病灶出血，还对入院后的内镜检查治疗增加困难。吐血后，最好让病人漱口吐出，水不能咽下，可含化冰块，并用冷水袋冷敷左上腹部。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp;&amp;nbsp;4.准确用药：如果病人有肝硬化、消化性溃疡以及长期服用非甾体抗炎药(如阿司匹林、去痛片等)等病史，家里可自备一些常用的止血药，如凝血酶、云南白药、三七粉等，但凝血酶通常要保存在-4℃冰箱的冷冻室中，发现出血按说明书及时应用。\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	家属在进行必要的家庭救护的同时，还应从这几个方面密切观察胃出血病人的病情变化：\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 1.呕血、便血的量，次数和性质，如呕血的颜色，出血量，是否混有食物；黑便次数，是否混有血块；病人的呕吐物或粪便要暂时保留，粗略估计其总量，并留取部分标本待就医时化验用；\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 2.病人的神志变化；\r\n&lt;/p&gt;\r\n&lt;div&gt;\r\n	&lt;div&gt;\r\n	&lt;/div&gt;\r\n	&lt;div&gt;\r\n	&lt;/div&gt;\r\n&lt;/div&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp;&amp;nbsp;3.脉搏、血压与呼吸情况；\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 4.每小时尿量；\r\n&lt;/p&gt;\r\n&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 5.肢体温度、湿度，皮肤与甲床色泽等情况，并快速通知急救中心。\r\n&lt;/p&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/0ea0f1e1d2a6ca43.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"17.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('162','32','&lt;p&gt;\r\n	&amp;nbsp; &amp;nbsp; 生活中，流鼻血的症状相当轻微时，不妨捏鼻子自行急救。其方法是：\r\n&lt;/p&gt;\r\n&lt;p style=&quot;text-align:center;&quot;&gt;\r\n	&lt;img src=&quot;/data/upload/image/201606/ce0059bdd3138d99.jpg&quot; alt=&quot;&quot; /&gt;\r\n&lt;/p&gt;\r\n&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp; (1)坐下并松开围在颈项上的衣物;&lt;br /&gt;\r\n&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp; (2)稍向前倾，不要仰头，应任由鼻血从鼻腔流出，而非倒流往咽喉;&lt;br /&gt;\r\n&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp;&amp;nbsp;(3)用嘴呼吸，紧捏鼻梁部分约5分钟&lt;br /&gt;\r\n&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp; (4)5分钟后若鼻腔止血，便可放松鼻梁，否则应继续捏紧鼻梁;&lt;br /&gt;\r\n&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp; (5)鼻腔止血后，继续以口呼吸，4小时内不要擤鼻子或尝试清除鼻腔内的血块。&lt;br /&gt;','a:2:{s:7:\"fileurl\";a:1:{i:0;s:46:\"/data/upload/image/201606/23f4a6a35c74ce5e.jpg\";}s:8:\"filename\";a:1:{i:0;s:6:\"18.jpg\";}}','');
INSERT INTO `io_content_news` VALUES('184','12','&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-indent:0.0000pt;text-align:justify;&quot;&gt;\r\n	各省、自治区、直辖市卫生计生委、中医药局，新疆生产建设兵团卫生局，国家卫生计生委监督中心：&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp; 为深入贯彻落实《中华人民共和国执业医师法》、《医疗机构管理条例》等法律法规要求，进一步规范无证行医查处工作，国家卫生计生委、国家中医药管理局组织制定了《无证行医查处工作规范》（可从国家卫生计生委网站综合监督局子站下载）。该规范已经国家卫生计生委第86次委主任会议审议通过，现印发给你们，请遵照执行。\r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-indent:0.0000pt;text-align:justify;&quot;&gt;\r\n	&amp;nbsp;\r\n&lt;/p&gt;\r\n&lt;p class=&quot;p&quot; align=&quot;right&quot; style=&quot;margin-left:0.0000pt;text-indent:0.0000pt;text-align:right;&quot;&gt;\r\n	国家卫生计生委　　国家中医药管理局&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n2016年6月5日\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('185','2','&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n	&lt;b&gt;持人 袭艳春:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n女士们、先生们，下午好。欢迎大家出席国务院新闻办的新闻发布会。为了贯彻落实中央脱贫攻坚的部署要求，今天，国家卫生计生委等15个部门联合印发了《关于实施健康工程的指导意见》。为了帮助大家更好的了解相关情况，今天我们很高兴地请来了国家卫生计生委副主任王培安先生和国务院扶贫办副主任洪天云先生，请他们向大家介绍实施健康扶贫工程的有关情况。下面，先请王培安先生作介绍。&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 各位媒体朋友，大家好。党中央、国务院高度重视健康扶贫工作。在中央扶贫开发工作会议上，习近平总书记、李克强总理对健康扶贫工作作出了重要部署。中共中央、国务院《关于打赢脱贫攻坚战的决定》明确提出，要开展医疗保险和医疗救助脱贫，实施健康扶贫工程，保障农村贫困人口享有基本医疗卫生服务，努力防止因病致贫、因病返贫。国家卫生计生委、国务院扶贫办从2015年2月份开始，深入贫困地区调研因病致贫、因病返贫问题，研究问题成因和具体举措。为贯彻落实中央脱贫攻坚部署要求，在开展大量前期实地调研、充分征求地方基层和社会有关方面意见的基础上，国家卫生计生委、国务院扶贫办会同国家发展改革委、教育部、科技部、民政部、财政部、人力资源社会保障部、环境保护部、住房城乡建设部、水利部、国家中医药局、中央军委政治工作部、中央军委后勤保障部、中国残联等部门研究起草了《关于实施健康扶贫工程的指导意见》（以下简称&lt;span&gt;“&lt;/span&gt;&lt;span&gt;指导意见&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;），4月份国务院医改领导小组进行了研究，6月8日国务院常务会议审议通过。经国务院同意，《指导意见》于今天由国家卫生计生委等15个中央有关部门联合印发。&lt;/span&gt;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n没有全民健康，就没有全面小康。党的十八届五中全会作出了&lt;span&gt;“&lt;/span&gt;&lt;span&gt;推进健康中国建设&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;的决策部署，把推进健康中国建设提升为国家战略。当前，受自然历史、经济社会发展等因素影响，贫困地区医疗卫生事业发展相对滞后，医疗卫生服务能力明显不足，群众健康水平亟待提升。截至2015年，832个贫困县每千人口医疗卫生机构床位数3.66张、每千人口执业（助理）医师数1.28人，明显低于全国平均水平，医疗卫生资源明显不足，医疗卫生服务能力不能满足群众的健康需要，一些少数民族地区、边疆地区卫生与健康状况更是令人担忧，贫困地区卫生与健康状况已经成为健康中国建设最突出的&lt;/span&gt;&lt;span&gt;“&lt;/span&gt;&lt;span&gt;短板&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;。实施健康扶贫工程，坚持问题导向，紧紧抓住贫困地区医疗卫生事业发展存在的困难和事关贫困人口脱贫的健康问题，采取更加精准的超常规举措，调集最优势的医疗卫生行业资源，动员最广泛的社会力量，凝聚起各级党委政府和广大干部群众的共识，形成支持贫困地区医疗卫生事业发展的政策合力，补短板、兜底线，为全面建成小康社会奠定坚实的健康基础。&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 实施健康扶贫工程，是&lt;span&gt;“&lt;/span&gt;&lt;span&gt;十三五&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;时期打赢脱贫攻坚战、实现农村贫困人口脱贫的一项重要的超常规举措。总体要求是，按照党中央、国务院关于脱贫攻坚部署安排和精准扶贫、精准脱贫基本方略要求，针对因病致贫、因病返贫问题，区别不同情况，采取一地一策、一户一档、一人一卡，精确到户、精准到人，瞄准因病致贫的家庭和病种，突出重点地区、重点人群、重点病种，防治并举，分类救治，助力脱贫攻坚。针对贫困地区医疗卫生事业发展的重点难点问题，以提高农村贫困人口受益水平为着力点，整合现有各类医疗保障、资金项目、人才技术等资源，加大对贫困地区的支持力度，采取更加贴合贫困地区实际、更加有效的政策措施，切实保障农村贫困人口享有基本医疗卫生服务。到2020年实现中国扶贫开发纲要提出的&lt;/span&gt;&lt;span&gt;“&lt;/span&gt;&lt;span&gt;农村贫困人口基本医疗有保障，贫困地区基本医疗卫生服务主要指标接近全国平均水平&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;的目标。&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 重点包括以下五个方面的政策措施：&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n第一，提高医疗保障水平，切实减轻农村贫困人口医疗费用负担。新型农村合作医疗覆盖所有农村贫困人口并实行政策倾斜，个人缴费部分按规定由财政给予补贴，在贫困地区全面推开门诊统筹，提高政策范围内住院费用报销比例。2016年新型农村合作医疗新增筹资主要用于提高农村居民基本医疗保障水平，并加大对大病保险的支持力度，通过逐步降低大病保险起付线、提高大病保险报销比例等，提高农村贫困人口受益水平。加大医疗救助力度，将农村贫困人口全部纳入重特大疾病医疗救助范围，对突发重大疾病暂时无法获得家庭支持、基本生活陷入困境的患者，加大临时救助和慈善救助等帮扶力度。建立基本医疗保险、大病保险、疾病应急救助、医疗救助等制度的衔接机制，发挥协同互补作用，形成保障合力，切实解决因病致贫、因病返贫问题。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n第二，对患大病和慢性病的农村贫困人口进行分类救治。优先为每人建立1份动态管理的电子健康档案，建立贫困人口健康卡，推动基层医疗卫生机构为农村贫困人口家庭提供基本医疗、公共卫生和健康管理等签约服务。以县为单位，依靠基层卫生计生服务网络，进一步核准农村贫困人口中因病致贫、因病返贫家庭数及患病人员情况。对需要治疗的大病和慢性病患者进行分类救治，能一次性治愈的，组织专家集中力量实施治疗，2016年起选择疾病负担较重、社会影响较大、疗效确切的大病进行集中救治，制订诊疗方案，明确临床路径，控制治疗费用，减轻贫困大病患者费用负担；需要住院维持治疗的，由就近具备能力的医疗机构实施治疗；需要长期治疗和康复的，由基层医疗卫生机构在上级医疗机构指导下实施定期治疗和康复管理。实施光明工程，为农村贫困白内障患者提供救治。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n第三，实行县域内农村贫困人口住院先诊疗后付费。贫困患者在县域内定点医疗机构住院实行先诊疗后付费，定点医疗机构设立综合服务窗口，实现基本医疗保险、大病保险、疾病应急救助、医疗救助&lt;span&gt;“&lt;/span&gt;&lt;span&gt;一站式&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;信息交换和即时结算，贫困患者只需在出院时支付自负医疗费用。&lt;/span&gt;&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n第四，加强贫困地区医疗卫生服务能力建设。一是实施贫困地区县级医院、乡镇卫生院、村卫生室标准化建设，使每个连片特困地区县和国家扶贫开发重点县至少有1所县级公立医院，每个乡镇建设1所标准化的乡镇卫生院，每个行政村有1个卫生室。加强贫困地区远程医疗能力建设，实现县级医院与县域内各级各类医疗卫生服务机构互联互通。在贫困地区优先实施基层中医药服务能力提升工程&lt;span&gt;“&lt;/span&gt;&lt;span&gt;十三五&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;行动计划，在乡镇卫生院和社区卫生服务中心建立中医馆、国医堂等中医综合服务区。二是实施全国三级医院与连片特困地区县和国家扶贫开发重点县县级医院一对一帮扶，从全国遴选能力较强的三级医院（含军队和武警部队医院），采取&lt;/span&gt;&lt;span&gt;“&lt;/span&gt;&lt;span&gt;组团式&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;帮扶方式，向被帮扶医院派驻1名院长或副院长及相关医务人员进行蹲点帮扶，采取技术支持、人员培训、管理指导等多种方式，提高被帮扶医院的服务能力，使其到2020年达到二级医疗机构服务水平（30万人口以上县的被帮扶医院达到二级甲等水平）。三是综合采取住院医师规范化培训、助理全科医生培训、订单定向免费培养、全科医生和专科医生特设岗位计划等方式，加强贫困地区医疗卫生人才队伍建设。制定符合基层实际的人才招聘引进办法，2017年前分期分批对贫困地区乡村医生进行轮训。通过支持和引导乡村医生按规定参加职工基本养老保险或城乡居民基本养老保险，以及采取补助等多种形式，提高乡村医生养老待遇。&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n第五，加强贫困地区公共卫生和疾病预防控制工作。一是加大贫困地区传染病、地方病、慢性病防控力度，加强肿瘤随访登记及死因监测，扩大癌症筛查和早诊早治覆盖面。加强贫困地区严重精神障碍患者筛查登记、救治救助和服务管理。采取有效措施，基本控制地方性氟、砷中毒危害，继续保持消除碘缺乏病状态。综合防治大骨节病和克山病等重点地方病。加大人畜共患病防治力度，基本控制西部农牧区包虫病流行，有效遏制布病流行。开展重点人群结核病主动筛查，规范诊疗服务和全程管理，进一步降低贫困地区结核病发病率。在艾滋病疫情严重的贫困地区建立防治联系点，加大防控工作力度。二是在贫困地区全面实施免费孕前优生健康检查、农村妇女增补叶酸预防神经管缺陷、农村妇女&lt;span&gt;“&lt;/span&gt;&lt;span&gt;两癌&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;（乳腺癌和宫颈癌）筛查、儿童营养改善、新生儿疾病筛查等项目，推进出生缺陷综合防治。加强贫困地区孕产妇和新生儿急危重症救治能力建设，加强农村妇女孕产期保健，保障母婴安全。三是深入开展贫困地区爱国卫生运动，持续深入开展环境卫生整洁行动，实施贫困地区农村人居环境改善扶贫行动，加快农村卫生厕所建设进程，实施农村饮水安全巩固提升工程，推进农村垃圾污水治理。加强健康促进和健康教育工作，提升农村贫困人口健康意识，使其形成良好卫生习惯和健康生活方式。&lt;/span&gt;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 为保障健康扶贫工程目标任务、政策措施落到实处，提出了5个方面的工作要求：&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n一是加强组织实施。指导意见明确了卫生计生委、扶贫办作为实施健康扶贫工程牵头单位和各有关部门的职责分工。明确提出，按照中央统筹、省（自治区、直辖市）负总责、市（地）县抓落实的工作体制，各地要结合贫困地区实际制订具体实施方案，明确时间表、路线图，层层落实责任，精心组织实施健康扶贫工程。强调县级政府承担主体责任，要将实施健康扶贫工程作为打赢脱贫攻坚战的重要举措，统筹做好资金安排、政策衔接、项目落地、人力调配、推进实施等工作。&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 二是落实投入政策。指导意见明确提出，落实中央和省级财政扶贫投入责任。中央财政继续加大贫困地区卫生计生专项资金的转移支付力度，推动健康扶贫工程顺利实施。国家在贫困地区安排的公益性卫生计生建设项目取消县级和西部连片特困地区地市级配套资金。省市两级财政安排的卫生计生项目资金要进一步向贫困地区倾斜，连片特困地区县和国家扶贫开发工作重点县要通过统筹整合使用相关财政资金，加大健康扶贫投入。东部省（市）要在东西部扶贫协作框架内，加大对贫困地区医疗卫生事业的支持力度。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 三是充分调动社会力量。指导意见提出了鼓励企业、社会组织、公民个人参与健康扶贫工程的措施。通过给予项目冠名、按规定落实扶贫捐赠税前扣除、税收减免等优惠政策，鼓励更多社会资本投向贫困地区。充分发挥协会、学会等社会组织作用，整合社会资本、人才技术等资源，为贫困地区送医、送药、送温暖。&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n四是严格考核评估。指导意见要求，各地要将健康扶贫工程纳入脱贫攻坚工作领导责任制和贫困地区政府目标考核管理，作为重要考核内容，细化职责分工，明确任务要求，对实施情况定期检查督促。国家卫生计生委、国务院扶贫办每年将组织对各地实施情况进行考核评估。&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n五是鼓励各地因地制宜创新健康扶贫形式和途径。指导意见要求，各地要以解决因病致贫、因病返贫问题为重点，结合实际积极探索，统筹配置和使用相关资金、项目，提高使用效率，推动实施健康扶贫工程。通过深化改革，激发实施健康扶贫工程的动力，通过健康扶贫与相关特色产业脱贫、劳务输出脱贫等措施的衔接，形成合力，提高脱贫攻坚的实际效果。&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 下一步，我委会同国务院扶贫办将加强统筹协调、考核督促，按照脱贫攻坚责任制要求，落实各级政府责任，鼓励各地因地制宜，改革创新，推动实施健康扶贫工程取得实效，为农村贫困人口脱贫提供健康保障。&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n开场白我就介绍这么多。下面，我和国务院扶贫办洪天云副主任愿意回答大家的提问。今天参加发布会，相关业务司的负责同志也在会场，有些问题还可以请他们回答。谢谢。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;主持人 袭艳春:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n谢谢王培安先生的介绍。下面进入答问环节，提问前还是请通报一下所在的新闻机构。&lt;br /&gt;\r\n&lt;b&gt;中央电视台新闻中心记者:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 请问王培安副主任，在减轻患者就医费用负担方面，具体有哪些措施？&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 健康脱贫简单说有四个目标。第一，要让贫困地区的人口能够看得起病。第二，要让他们看得好病。第三，要让他们看得上病。第四，让他们少生病。主要是提高门诊和住院报销的比例，降低治病经济负担，能够得到有效的医治。具体说，新农合制度，中央和地方各级财政补助的标准在2015年的基础上，今年又提高了40元，达到了420元，这是财政补贴的部分，再加上自己缴费的部分，保障水平逐步提高，政策范围内的门诊和住院费用报销比例可以达到50%和75%。根据医保制度，今年大病保险实现全覆盖，中央财政今年新增加的40元中，有10元钱专门用于贫困人口，通过实施倾斜性的支付政策，提高贫困人口收益水平。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 按规定，新农合报销以后，通过大病保险还可以再报销10-15个百分点。同时，将农村贫困人口全部纳入重特大医疗救助范围，建立完善兜底保障机制，切实减轻贫困人口医疗费用负担，切实解决因病致贫、因病返贫。比如湖北的红安县开展健康扶贫工作时，针对因病致贫、因病返贫，建立大病补充保险，在个人年度就医费用达到5000元后的医疗费用，给予全部报销，不封顶。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;中新社记者:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n请问王主任，对于农村的贫困人口如何开展健康扶贫？&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n根据国务院扶贫办建档立卡统计，因病致贫、因病返贫贫困户占建档立卡贫困户总数的42%，患大病的和患长期慢性病的贫困人口疾病负担重。我们将因病施治，对这些贫困人口实施分类救治，进行有效医治，恢复生产生活能力，助力脱贫攻坚。&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n一是核实因病情况。这是精准健康扶贫的前提和基础。今年4月底，我委已经联合人力资源社会保障部、国务院扶贫办印发调查方案，并专门召开会议，对农村建档立卡贫困人口因病致贫、因病返贫情况核实核准工作进行部署，组织动员基层卫生计生服务网络对导致家庭灾难性医疗支出、严重影响劳动能力的致贫病种进行全面调查，把致贫的病种找出来，每一户建立一个档案。根据安排，调查将于7月底前完成，届时，我委将建立农村贫困人口因病致贫、因病返贫管理数据库，形成调查分析报告，为分类救治提供基础数据和决策参考。并将建立动态信息管理系统，对因病致贫、因病返贫情况进行动态监测。&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n二是进行分类救治。对于能一次性治愈的，将组织专家集中力量进行集中治疗。从2016年起，对农村贫困家庭中患有儿童急性淋巴细胞白血病、儿童急性早幼粒细胞白血病、儿童先天性心脏房间隔缺损、儿童先天性心脏室间隔缺损、食管癌、胃癌、结肠癌、直肠癌、终末期肾病等9种大病患者进行集中救治，制订诊疗方案，明确临床路径，控制治疗费用，减轻贫困大病患者费用负担。需要住院维持治疗的，如尿毒症、重性精神病，由就近具备能力的医疗机构进行治疗；需要长期治疗和康复的，如高血压、糖尿病，由基层医疗卫生机构在上级医疗机构指导下实施治疗和康复管理。&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n三是实行挂图作战。突出重点人群和重点病种，发动、组织各级医疗卫生机构和医务人员的力量，开展重点救治。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;国际广播电台记者:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n请问这次实施健康扶贫工程在打赢脱贫攻坚战中将起到什么样的作用？&lt;br /&gt;\r\n&lt;b&gt;洪天云:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n谢谢，非常高兴回答你的问题。十八大以后，可能在座各位媒体记者都知道，习近平总书记在接见中外媒体的时候说了一句令全国人民非常振奋的一句话，就是&lt;span&gt;“&lt;/span&gt;&lt;span&gt;人民群众对美好生活的向往就是我们的奋斗目标&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;。在中国人里，国家标准下的贫困人口对美好生活更加迫切，但是，因病致贫、因病返贫的群众要迈向美好生活的难度还非常大。&lt;/span&gt;&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n2014年，用一年的时间对2013年底的贫困人口全部进行了建档立卡，数据表明，因病致贫、因病返贫户在所有贫困户里占到42.2%。2014年、2015年全国自上而下在党中央、国务院正确领导下，扶贫工作力度非常大，有不少贫困户脱贫。从去年下半年开始，又对剩下的贫困人口进行&lt;span&gt;“&lt;/span&gt;&lt;span&gt;回头看&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;，使数据更加精准。根据&lt;/span&gt;&lt;span&gt;“&lt;/span&gt;&lt;span&gt;回头看&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;数据，因病致贫、因病返贫户的占比不仅没有降，反而上升到44.1%，也就是说，这个比例增加了1.9个百分点。怎么样更好地打好防止因病致贫、因病返贫这场攻坚战，在整个脱贫攻坚战里面起到非常重要、关键的作用。我们讲抓工作抓重点抓难点抓关键点抓&lt;/span&gt;&lt;span&gt;“&lt;/span&gt;&lt;span&gt;牛鼻子&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;，如果把44.1%的因病致贫、因病返贫户的脱贫工作做好了，脱贫攻坚战就是打了一场非常漂亮的仗。&lt;/span&gt;&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;b&gt;洪天云:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n我们和卫计委及相关部门到贫困地区、贫困乡村调研，通过走访家庭以后发现，每一个家庭只要有一个人病了，就拖累了一家人，不仅他自己丧失劳动能力，没有办法使家庭增加收入、改善条件，反而这一家的人财物都要围绕他治病。如果不能把病治好，全部都陷进去了。所以，贫困乡村、贫困家庭里面特别期盼国家有更好的政策，有更有力度的措施，帮他们缓解困难、治疗疾病。我们采取了一系列政策措施，包括全国的三级医院都来帮助贫困地区，特别832个县的县级医院，让贫困群众做到小病不出村、一般病不出乡镇卫生院、大病不出县，努力帮助他们医治疾病。大家看到，去年的中央扶贫工作会议，习近平总书记、李克强总理对防止因病返贫、因病致贫，开展健康扶贫工程提出了明确、具体的要求。刚才培安主任介绍的卫计委2016年26号文，把这项工作的意义、要求、政策讲得非常具体和细致，作了全面的介绍，我补充介绍一下有关情况。总之，健康扶贫工作意义非常重大，让我们一起努力，把它做实做好！&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n谢谢。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;中央人民广播电台记者:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 请问王主任，因为我们措施里面其中有一条是说在县域内农村贫困人口实行住院先诊疗、后付费，请您介绍一下。另外在贫困人口医疗服务能力建设方面有什么具体的举措。\r\n&lt;/p&gt;\r\n&lt;p class=&quot;MsoNormal&quot;&gt;\r\n	谢谢。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 农村贫困人口大多生活在边远的交通闭塞地区。如何提高医疗卫生服务的可及性和有效性，让贫困人口能够就近看病，及时得到便捷的医疗卫生服务，是影响健康扶贫成效的关键。为此，要坚持输血、造血并重。&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n一是加强贫困地区医疗卫生服务体系建设。我委正会同发展改革委编制《全民健康保障工程建设规划（2016-2020年）》，按照整县推进、彻底改善原则，&lt;span&gt;“&lt;/span&gt;&lt;span&gt;十三五&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;时期，拟在贫困地区加强近1000所县级医院、2000多所乡镇卫生院建设，配套建设一批乡镇卫生院周转宿舍，为乡镇卫生院配备急救转运车；按照填平补齐原则，加强面积缺口较大的400多个县级妇幼保健机构和300多个县级疾控中心建设。进一步健全贫困地区农村三级医疗卫生服务网络，改善服务条件，提升服务能力。到2020年使每个县至少有1所县级公立医院，每个乡镇建设1所标准化的乡镇卫生院，每个行政村有1个卫生室。2016年已支持包含贫困地区在内的县级医院建设项目400个、乡镇卫生院建设项目2080个、县级妇幼保健机构建设项目200个、县级疾控机构建设项目196个。&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n二是实施全国三级医院与连片特困地区县和国家扶贫开发重点县县级医院一对一帮扶。今年2月，我委已经会同扶贫办、中央军委政治工作部、后勤保障部等有关部门制定印发了《关于加强三级医院对口帮扶贫困县县级医院的工作方案》，组织全国856家三级医院对口帮扶所有贫困县1111家县医院，采取&lt;span&gt;“&lt;/span&gt;&lt;span&gt;组团式&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;帮扶方式，向被帮扶医院派驻1名院长或副院长及医务人员进行蹲点帮扶，重点加强近三年县外转出率前5&lt;/span&gt;&lt;span&gt;―&lt;/span&gt;&lt;span&gt;10个病种的相关临床和辅助科室建设，使被帮扶医院2020年达到二级医疗机构服务水平。在856家三级医院中，将44家我委属管医院、5家中医药局属管医院、15所军队总医院、7所军医大附属医院以及东部省份的34家省属医院、59家大学附属医院等优质医疗资源都派到健康扶贫的第一线。&lt;/span&gt;&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n三是加强人才综合培养。综合采取住院医师规范化培训、助理全科医生培训、订单定向免费培养、全科医生和专科医生特设岗位计划等方式，加强贫困地区医疗卫生人才队伍建设。探索县乡人才一体化管理。根据贫困地区需求，组织开展适宜技术项目推广，依托现有机构建立示范基地，开展分级培训，规范技术应用。有针对性地加强中医药适宜技术推广，到2020年使贫困地区每个乡镇卫生院至少有2名医师、每个村卫生室至少有1名乡村医生掌握5项以上中医药适宜技术，为常见病、多发病患者提供简便验廉的中医药服务。加强乡村医生队伍建设，分期分批对贫困地区乡村医生进行轮训。通过支持和引导乡村医生按规定参加职工基本养老保险或城乡居民基本养老保险，以及采取补助等多种形式，进一步提高乡村医生的养老待遇。各地要制订政策措施，鼓励优秀卫生人才到贫困地区服务；探索基层卫生人才激励机制，对长期在贫困地区基层工作的卫生技术人员在职称晋升、教育培训、薪酬待遇等方面给予适当倾斜。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;中国日报记者:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n请问如何发挥社会力量在健康扶贫中的促进作用？谢谢。&lt;br /&gt;\r\n&lt;b&gt;洪天云:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n大家都知道，民营企业、社会组织、个人对中国扶贫开发工作高度关注、高度重视、积极参与。30多年的扶贫开发工作，社会力量发挥了很大的作用，特别是十八大以来尤其是中央扶贫工作会议以后，在党中央、国务院号召下，在各级党委政府的动员下，在媒体的共同推动下，社会各个方面包括社会单位、社会组织、企业、慈善组织、公民个人对脱贫攻坚都形成了高度的共识，特别是健康扶贫工作，很多单位企业个人都积极支持，热心参与。有很多项目已经启动，包括刚才王主任介绍的一些具体案例。比如在地方病的防治，先心病、儿童弱视防治等等，都有明显的进展，发挥了很好的作用。在如何更好地发挥社会组织的作用方面，我特别介绍以下几点：&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n第一，首先把基础工作做好，把病因和病种搞清楚、搞准确。刚才，王主任介绍，我们和卫计委等相关部委一起，今年4月份启动因病致贫、因病返贫的核实核准工作，具体到每个乡村、每一户，每一个因病致贫的农户，把大规模的数据库建立起来，为社会各方面在政府主导的大前提下积极参与进来，提供基础条件，利用他们的长处，力所能及地进行帮助。这是基础，必须要做好。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;洪天云:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n第二，做好对接平台。国家层面，国务院扶贫办牵头建立了扶贫志愿服务促进会，有专门的机构组织动员社会的爱心企业、爱心单位、爱心人士参与健康扶贫。卫计委若干个基金会也在做这块工作。国家、省、市、县等相关组织要建立与老百姓的需求有效对接的平台，让帮助的人和需要帮助的人能直接点对点进行对接，使贫困群众及时得到有效帮助。&lt;br /&gt;\r\n&lt;b&gt; 洪天云:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n第三，刚才王主任介绍的26号文件里面，对充分动员社会力量参与健康扶贫工程，明确了相关的政策措施，包括税收政策、抵扣政策，对于一些重大项目还可以采取冠名的方式给予激励。&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n第四，我们还要发挥好社会上专业机构的作用。大家知道，有很多民营医院、民营组织和一些专业人士，他们在医疗救治方面有专业优势，他们有这个能力，也有这种愿望，我们应该把这些专业人士的专业精神发挥好，把他们的专业做法引导参与到健康扶贫工程，为贫困人口做好相关服务。&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n面对因病致贫、因病返贫问题，还要做到更加精准，把各个方面的作用发挥好。我们好好总结面上一些好的做法，特别是一些地区、乡村成功的做法，在全国面上进行宣传、推广，希望借助在座各位媒体朋友的力量，发现好典型，加大宣传报道力度，营造全社会关心、参与健康扶贫工程的良好氛围。&lt;br /&gt;\r\n&lt;b&gt;香港中评社记者:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n刚才您提到要加强农村贫困地区医疗卫生人才队伍建设，想问您主要采取哪些措施会吸引医疗人才到医疗资源比较匮乏的农村地区去进行医疗服务。谢谢。&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;b&gt;&lt;br /&gt;\r\n&lt;/b&gt; 这个问题，问得非常好。贫困地区软件、硬件都缺，但是最难办、最难解决的是软件，是人才的问题。如何解决贫困地区的医疗卫生人才，对此我们进行了积极的探索。昨天上午在贵州召开了贫困地区基层医疗卫生人才综合培养试点启动会，就是想通过试点的方式，进一步积累对农村卫生人才综合培养好的做法和途径。主要包括三个方面，首先，对现有的人才进行提升，提升的方式主要有两种：一是脱产培训，脱产培训的时间有半年的，有一年的，有两年的，通过培训，提升他们的学历和能力。二是对口帮扶，三级医院开展组团式对口帮扶时，要派去一名院长或者副院长，另外还有3-5名技术骨干，这个队伍去不光是看病，同时也带队伍，实地帮助培训贫困地区的人才，对现有的人才能力进行提升。 &lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n第二，培养能够留得住、稳得下来、能够扎根的乡土人才。立足本地，就是在贫困县选拔具有本科学历、大专学历、高中学历的，愿意留在本地工作的本地人才，根据不同情况，制定不同的培训订单，送出去培训，通过培训取得助理医生资格、执业医生资格或者全科医生资格，更好地为本地群众提供健康服务。&amp;nbsp;&lt;br /&gt;\r\n&lt;b&gt;王培安:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n另外，提高贫困地区医疗卫生人才的报酬待遇，用感情留人，用适当的待遇吸引人。刚才我介绍了贫困乡镇要建周转房，就包含了这个政策意思。你在这儿工作，就不担心你的住房问题、生活问题，同时从工资待遇、津补贴方面给予倾斜，让对贫困地区有感情、愿意奉献的专业人才留下来，多渠道、多途径解决贫困地区的医疗卫生人才问题。&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n谢谢！&lt;br /&gt;\r\n&lt;b&gt;主持人 袭艳春:&lt;/b&gt;&amp;nbsp;&lt;br /&gt;\r\n今天的发布会到此结束。谢谢二位发布人，谢谢大家。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('186','2','&lt;p class=&quot;p&quot; align=&quot;justify&quot; style=&quot;margin-left:0.0000pt;text-align:justify;&quot;&gt;\r\n	&amp;nbsp; &amp;nbsp; 为贯彻落实党的十八届四中全会关于全面依法治国的要求，指导地方各级卫生计生行政部门及其监督执法机构和执法人员依法履职到位，提高监督执法水平，加大无证行医打击力度，规范无证行医查处工作，进一步整顿和规范医疗服务市场，保障人民群众就医安全，根据《执业医师法》、《医疗机构管理条例》等法律法规，我委组织制定并印发了《无证行医查处工作规范》（以下简称《规范》）。&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp; 《规范》共二十六条，内容主要包括：一是明确了适用范围。《规范》主要适用于查处无《医疗机构执业许可证》开展诊疗活动的单位和个人，主要包括未取得《医疗机构执业许可证》，伪造变造《医疗机构执业许可证》，《医疗机构执业许可证》被撤销、吊销、注销以及超过有效期等几种情况。二是明确了各级卫生计生行政部门及其监督执法机构查处无证行医工作职责，以及应当建立的各项工作机制制度。县级以上地方卫生计生行政部门负责无证行医查处工作，建立监督协调机制、监督协管工作机制以及无证行医查处公示等制度，开展宣传教育活动，增强公众防范意识，畅通投诉举报渠道，强化社会监督。县级以上地方监督执法机构在同级卫生计生行政部门领导下承担无证行医查处工作任务。三是规定了无证行医案件的立案、调查、取证、处理等各项工作内容、程序和具体要求。四是规定了非法行医涉嫌犯罪案件需要刑事移送的情形以及涉及其他部门职责案件的移交要求。五是明确了卫生计生行政部门及其监督执法机构和监督人员在查处无证行医工作中应当按照监督执法过错责任追究的六种情形。六是明确省级卫生计生行政部门可结合本辖区实际制定执行本规范的具体规定。\r\n&lt;/p&gt;','','');
INSERT INTO `io_content_news` VALUES('187','2','&lt;p class=&quot;MsoNormal&quot;&gt;\r\n	&amp;nbsp; &amp;nbsp; 经李克强总理签批，国务院办公厅日前印发《关于促进和规范健康医疗大数据应用发展的指导意见》（以下简称《意见》），部署通过&lt;span&gt;“&lt;/span&gt;&lt;span&gt;互联网+健康医疗&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;探索服务新模式、培育发展新业态，努力建设人民满意的医疗卫生事业，为打造健康中国提供有力支撑。&lt;/span&gt;&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp; 《意见》指出，要坚持以人为本、创新驱动，规范有序、安全可控，开放融合、共建共享的原则，以保障全体人民健康为出发点，大力推动政府健康医疗信息系统和公众健康医疗数据互联融合、开放共享，积极营造促进健康医疗大数据安全规范、创新应用的发展环境。到2017年底，实现国家和省级人口健康信息平台以及全国各级药品招标采购业务应用平台互联互通，基本形成跨部门健康医疗数据资源共享共用格局。到2020年，建成国家医疗卫生信息分级开放应用平台，依托现有资源建成100个区域临床医学数据示范中心，基本实现城乡居民拥有规范化的电子健康档案和功能完备的健康卡，适应国情的健康医疗大数据应用发展模式基本建立，健康医疗大数据产业体系初步形成，人民群众得到更多实惠。&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp; 《意见》从夯实应用基础、全面深化应用、规范和推动&lt;span&gt;“&lt;/span&gt;&lt;span&gt;互联网+健康医疗&lt;/span&gt;&lt;span&gt;”&lt;/span&gt;&lt;span&gt;服务、加强保障体系建设等四个方面部署了14项重点任务和重大工程。主要包括：建设统一权威、互联互通的人口健康信息平台；推动健康医疗大数据资源共享开放；推进健康医疗行业治理、临床和科研以及公共卫生的大数据应用；培育健康医疗大数据应用新业态；研究推广数字化健康医疗智能设备；发展智慧健康医疗便民惠民服务；全面建立远程医疗应用体系；推动健康医疗教育培训应用；推进网络可信体系建设；加强健康医疗数据安全保障；加强法规和标准体系以及健康医疗信息化复合型人才队伍建设等。&lt;/span&gt;&lt;br /&gt;\r\n&amp;nbsp; &amp;nbsp;&amp;nbsp;《意见》强调，要建立党委政府领导、多方参与、资源共享、协同推进的工作格局。要从人民群众迫切需求的领域入手，重点推进网上预约分诊、远程医疗和检查检验结果共享互认等便民惠民应用；支持发展医疗智能设备、智能可穿戴设备，加强疑难疾病等重点方面的研究；加快推进基本医保全国联网和异地就医结算；选择一批基础条件好、工作积极性高、隐私安全防范有保障的地区和领域开展健康医疗大数据应用试点。要研究从财税、投资、创新等方面制定政府支持政策，鼓励和引导社会资本参与健康医疗大数据的基础工程、应用开发和运营服务。要加快健康医疗数据安全体系建设，加强对涉及国家利益、公共安全、患者隐私、商业秘密等重要信息的保护。\r\n&lt;/p&gt;','','新华社');

DROP TABLE IF EXISTS `io_content_product`;
CREATE TABLE `io_content_product` (
  `id` mediumint(8) NOT NULL,
  `catid` smallint(5) NOT NULL,
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`id`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `io_content_users`;
CREATE TABLE `io_content_users` (
  `id` mediumint(8) NOT NULL,
  `catid` smallint(5) NOT NULL,
  `content` mediumtext NOT NULL,
  `cardid` varchar(255) NOT NULL,
  `sex` varchar(255) NOT NULL,
  `age` varchar(255) NOT NULL,
  `poor` varchar(255) NOT NULL,
  `phone` varchar(255) NOT NULL,
  `birthday` varchar(255) NOT NULL,
  `pksx` varchar(255) NOT NULL,
  `pkxz` varchar(255) NOT NULL,
  `pkyy` varchar(255) NOT NULL,
  `hzgx` varchar(255) NOT NULL,
  `jkzk` varchar(255) NOT NULL,
  `jbids` varchar(255) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

INSERT INTO `io_content_users` VALUES('163','25','','410725198502110019','1','','1','13203724566','1985-02-11','一般贫困户','国家级','因病致贫','','健康','');
INSERT INTO `io_content_users` VALUES('156','25','','450971198811210455','2','','1','15001164523','1988-11-21','一般贫困户','国家级','因病致贫','妻子','健康','');
INSERT INTO `io_content_users` VALUES('157','25','','220323199002309987','1','','1','13661393691','1990-02-30','一般贫困户','国家级','因病致贫','','亚健康','');
INSERT INTO `io_content_users` VALUES('167','25','','110101199002022121','1','','1','18610762355','1990-02-02','一般贫困户','国家级','因病返贫','','健康','');
INSERT INTO `io_content_users` VALUES('168','25','','152627197109190530','1','','1','13789446627','1971-09-19','一般贫困户','省级','因病返贫','','疾病','');
INSERT INTO `io_content_users` VALUES('169','25','','152627199901250532','1','','1','18247435325','1999-01-25','一般贫困户','省级','劳动力少','儿子','亚健康','');
INSERT INTO `io_content_users` VALUES('172','25','','110102198810010023','1','','0','13701284183','1988-10-01','一般贫困户','国家级','因病致贫','','健康','');
INSERT INTO `io_content_users` VALUES('173','25','糖尿病高血压多年','152627196011290520','2','','1','13190599162','1960-11-29','一般贫困户','国家级','因病致贫','','疾病','');
INSERT INTO `io_content_users` VALUES('174','25','','152627195409240510','1','','1','15540010842','1954-09-24','一般贫困户','国家级','身体较差','','健康','');
INSERT INTO `io_content_users` VALUES('175','25','高血压','152627196006050522','2','','1','13614740601','1960-06-05','一般贫困户','国家级','因病致贫','妻子','疾病','');
INSERT INTO `io_content_users` VALUES('92','25','','410725198502110014','1','','1','13700879031','1985-02-11','一般贫困户','国家级','因病致贫','','健康','');
INSERT INTO `io_content_users` VALUES('93','25','','110101198808080000','2','','1','15001395683','1988-08-08','一般贫困户','国家级','因病致贫','','健康','');
INSERT INTO `io_content_users` VALUES('94','25','','110101198909090000','2','','1','13718476612','1989-09-09','一般贫困户','国家级','因病致贫','其他','健康','');
INSERT INTO `io_content_users` VALUES('165','25','','410782198411261355','1','','1','13343805545','1984-11-26','一般贫困户','国家级','因病致贫','','健康','');
INSERT INTO `io_content_users` VALUES('99','25','','11','1','','0','11144441111','2088-01-11','一般贫困户','国家级','因病致贫','丈夫','健康','');
INSERT INTO `io_content_users` VALUES('176','25','长期慢病','152627194409070510','1','','1','15035223015','1944-09-07','低保户','省级','因病致贫','','疾病','');
INSERT INTO `io_content_users` VALUES('177','25','长期慢病','152627194710180524','2','','1','15035223016','1947-10-18','一般贫困户','省级','因病致贫','妻子','疾病','');
INSERT INTO `io_content_users` VALUES('188','25','','222222198407217777','1','','1','13718300494','1984-07-21','低保户','国家级','因病致贫','','健康','');

DROP TABLE IF EXISTS `io_diy_ad`;
CREATE TABLE `io_diy_ad` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `lianjiedizhi` varchar(255) NOT NULL,
  `pic` varchar(255) NOT NULL,
  `info` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

INSERT INTO `io_diy_ad` VALUES('1','http://www.jzfupin.cn/index.php?catid=32','/data/upload/image/201606/784fabb5da8ec94e.png','居民首页banner','居民首页');
INSERT INTO `io_diy_ad` VALUES('2','/?c=api&amp;a=jcsc','/data/upload/image/201606/2ad22272ca2b2891.jpg','检查手册','医生首页');
INSERT INTO `io_diy_ad` VALUES('3','/?c=api&amp;a=yyzs','/data/upload/image/201606/65e236d85231dfcc.jpg','用药助手','医生首页');
INSERT INTO `io_diy_ad` VALUES('5','http://3g.jib.xywy.com/yunjk','/data/upload/image/201606/c1718e6a3dd87812.jpg','疾病百科','居民首页');

DROP TABLE IF EXISTS `io_diy_area`;
CREATE TABLE `io_diy_area` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `province` varchar(255) NOT NULL,
  `city` varchar(255) NOT NULL,
  `village` varchar(255) NOT NULL,
  `county` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=510 DEFAULT CHARSET=utf8;

INSERT INTO `io_diy_area` VALUES('1','内蒙古自治区','乌兰察布市','城关镇','兴和县');
INSERT INTO `io_diy_area` VALUES('2','内蒙古自治区','乌兰察布市','110国道','兴和县');
INSERT INTO `io_diy_area` VALUES('3','内蒙古自治区','乌兰察布市','大同夭乡','兴和县');
INSERT INTO `io_diy_area` VALUES('4','内蒙古自治区','乌兰察布市','城关镇兴隆街','兴和县');
INSERT INTO `io_diy_area` VALUES('5','内蒙古自治区','乌兰察布市','城关镇北官村','兴和县');
INSERT INTO `io_diy_area` VALUES('6','内蒙古自治区','乌兰察布市','城关镇二马路','兴和县');
INSERT INTO `io_diy_area` VALUES('7','内蒙古自治区','乌兰察布市','城关镇高庙村','兴和县');
INSERT INTO `io_diy_area` VALUES('8','内蒙古自治区','乌兰察布市','城关镇段家村','兴和县');
INSERT INTO `io_diy_area` VALUES('9','内蒙古自治区','乌兰察布市','城关镇阳坡村','兴和县');
INSERT INTO `io_diy_area` VALUES('10','内蒙古自治区','乌兰察布市','城关镇福瑞街','兴和县');
INSERT INTO `io_diy_area` VALUES('11','内蒙古自治区','乌兰察布市','城关镇东梁街','兴和县');
INSERT INTO `io_diy_area` VALUES('12','内蒙古自治区','乌兰察布市','城关镇马桥村','兴和县');
INSERT INTO `io_diy_area` VALUES('13','内蒙古自治区','乌兰察布市','城关镇一马路','兴和县');
INSERT INTO `io_diy_area` VALUES('14','内蒙古自治区','乌兰察布市','城关镇东大街','兴和县');
INSERT INTO `io_diy_area` VALUES('15','内蒙古自治区','乌兰察布市','城关镇东梁村','兴和县');
INSERT INTO `io_diy_area` VALUES('16','内蒙古自治区','乌兰察布市','城关镇壕欠村','兴和县');
INSERT INTO `io_diy_area` VALUES('17','内蒙古自治区','乌兰察布市','城关镇福瑞村','兴和县');
INSERT INTO `io_diy_area` VALUES('18','内蒙古自治区','乌兰察布市','赛乌素镇长胜村','兴和县');
INSERT INTO `io_diy_area` VALUES('19','内蒙古自治区','乌兰察布市','城关镇七家营村','兴和县');
INSERT INTO `io_diy_area` VALUES('20','内蒙古自治区','乌兰察布市','城关镇长胜坝村','兴和县');
INSERT INTO `io_diy_area` VALUES('21','内蒙古自治区','乌兰察布市','城关镇一间夭村','兴和县');
INSERT INTO `io_diy_area` VALUES('22','内蒙古自治区','乌兰察布市','城关镇秦家夭村','兴和县');
INSERT INTO `io_diy_area` VALUES('23','内蒙古自治区','乌兰察布市','赛乌素镇北胜村','兴和县');
INSERT INTO `io_diy_area` VALUES('24','内蒙古自治区','乌兰察布市','城关镇杏花沟村','兴和县');
INSERT INTO `io_diy_area` VALUES('25','内蒙古自治区','乌兰察布市','赛乌素镇高家村','兴和县');
INSERT INTO `io_diy_area` VALUES('26','内蒙古自治区','乌兰察布市','赛乌素镇魏家村','兴和县');
INSERT INTO `io_diy_area` VALUES('27','内蒙古自治区','乌兰察布市','赛乌素镇李茂村','兴和县');
INSERT INTO `io_diy_area` VALUES('28','内蒙古自治区','乌兰察布市','城关镇马桥大街','兴和县');
INSERT INTO `io_diy_area` VALUES('29','内蒙古自治区','乌兰察布市','赛乌素镇东河村','兴和县');
INSERT INTO `io_diy_area` VALUES('30','内蒙古自治区','乌兰察布市','城关镇西梁顶巷','兴和县');
INSERT INTO `io_diy_area` VALUES('31','内蒙古自治区','乌兰察布市','城关镇三道沟村','兴和县');
INSERT INTO `io_diy_area` VALUES('32','内蒙古自治区','乌兰察布市','赛乌素镇石家村','兴和县');
INSERT INTO `io_diy_area` VALUES('33','内蒙古自治区','乌兰察布市','赛乌素镇五一村','兴和县');
INSERT INTO `io_diy_area` VALUES('34','内蒙古自治区','乌兰察布市','赛乌素镇韩家村','兴和县');
INSERT INTO `io_diy_area` VALUES('35','内蒙古自治区','乌兰察布市','城关镇三瑞里村','兴和县');
INSERT INTO `io_diy_area` VALUES('36','内蒙古自治区','乌兰察布市','大同夭乡小夭村','兴和县');
INSERT INTO `io_diy_area` VALUES('37','内蒙古自治区','乌兰察布市','城关镇旋夭洼村','兴和县');
INSERT INTO `io_diy_area` VALUES('38','内蒙古自治区','乌兰察布市','城关镇东十号村','兴和县');
INSERT INTO `io_diy_area` VALUES('39','内蒙古自治区','乌兰察布市','城关镇哈拉沟村','兴和县');
INSERT INTO `io_diy_area` VALUES('40','内蒙古自治区','乌兰察布市','城关镇后河兴红巷','兴和县');
INSERT INTO `io_diy_area` VALUES('41','内蒙古自治区','乌兰察布市','大同夭乡大同夭村','兴和县');
INSERT INTO `io_diy_area` VALUES('42','内蒙古自治区','乌兰察布市','城关镇后河兴集街','兴和县');
INSERT INTO `io_diy_area` VALUES('43','内蒙古自治区','乌兰察布市','城关镇后河兴建巷','兴和县');
INSERT INTO `io_diy_area` VALUES('44','内蒙古自治区','乌兰察布市','赛乌素镇天城梁村','兴和县');
INSERT INTO `io_diy_area` VALUES('45','内蒙古自治区','乌兰察布市','大同夭乡花家夭村','兴和县');
INSERT INTO `io_diy_area` VALUES('46','内蒙古自治区','乌兰察布市','大同夭乡小梁子村','兴和县');
INSERT INTO `io_diy_area` VALUES('47','内蒙古自治区','乌兰察布市','赛乌素镇西坊子村','兴和县');
INSERT INTO `io_diy_area` VALUES('48','内蒙古自治区','乌兰察布市','大同夭乡三道沟村','兴和县');
INSERT INTO `io_diy_area` VALUES('49','内蒙古自治区','乌兰察布市','赛乌素镇赛乌素村','兴和县');
INSERT INTO `io_diy_area` VALUES('50','内蒙古自治区','乌兰察布市','赛乌素镇后沟子村','兴和县');
INSERT INTO `io_diy_area` VALUES('51','内蒙古自治区','乌兰察布市','赛乌素镇田家营村','兴和县');
INSERT INTO `io_diy_area` VALUES('52','内蒙古自治区','乌兰察布市','城关镇东梁街前巷','兴和县');
INSERT INTO `io_diy_area` VALUES('53','内蒙古自治区','乌兰察布市','城关镇兴隆永兴巷','兴和县');
INSERT INTO `io_diy_area` VALUES('54','内蒙古自治区','乌兰察布市','赛乌素镇大西坡村','兴和县');
INSERT INTO `io_diy_area` VALUES('55','内蒙古自治区','乌兰察布市','大同夭乡银子河村','兴和县');
INSERT INTO `io_diy_area` VALUES('56','内蒙古自治区','乌兰察布市','大同夭乡陶卜夭村','兴和县');
INSERT INTO `io_diy_area` VALUES('57','内蒙古自治区','乌兰察布市','城关镇后河兴乐巷','兴和县');
INSERT INTO `io_diy_area` VALUES('58','内蒙古自治区','乌兰察布市','城关镇后河兴民巷','兴和县');
INSERT INTO `io_diy_area` VALUES('59','内蒙古自治区','乌兰察布市','赛乌素镇老圈子村','兴和县');
INSERT INTO `io_diy_area` VALUES('60','内蒙古自治区','乌兰察布市','城关镇后河新华巷','兴和县');
INSERT INTO `io_diy_area` VALUES('61','内蒙古自治区','乌兰察布市','赛乌素镇钦宝营村','兴和县');
INSERT INTO `io_diy_area` VALUES('62','内蒙古自治区','乌兰察布市','城关镇后河兴新巷','兴和县');
INSERT INTO `io_diy_area` VALUES('63','内蒙古自治区','乌兰察布市','赛乌素镇三股水村','兴和县');
INSERT INTO `io_diy_area` VALUES('64','内蒙古自治区','乌兰察布市','赛乌素镇林古地村','兴和县');
INSERT INTO `io_diy_area` VALUES('65','内蒙古自治区','乌兰察布市','大同夭乡西沟掌村','兴和县');
INSERT INTO `io_diy_area` VALUES('66','内蒙古自治区','乌兰察布市','赛乌素镇兴隆铺村','兴和县');
INSERT INTO `io_diy_area` VALUES('67','内蒙古自治区','乌兰察布市','城关镇后河兴园巷','兴和县');
INSERT INTO `io_diy_area` VALUES('68','内蒙古自治区','乌兰察布市','赛乌素镇双井子村','兴和县');
INSERT INTO `io_diy_area` VALUES('69','内蒙古自治区','乌兰察布市','城关镇后河兴村巷','兴和县');
INSERT INTO `io_diy_area` VALUES('70','内蒙古自治区','乌兰察布市','大同夭乡兴胜庄村','兴和县');
INSERT INTO `io_diy_area` VALUES('71','内蒙古自治区','乌兰察布市','赛乌素镇七大顷村','兴和县');
INSERT INTO `io_diy_area` VALUES('72','内蒙古自治区','乌兰察布市','城关镇后河兴风巷','兴和县');
INSERT INTO `io_diy_area` VALUES('73','内蒙古自治区','乌兰察布市','城关镇后河兴社巷','兴和县');
INSERT INTO `io_diy_area` VALUES('74','内蒙古自治区','乌兰察布市','城关镇后河兴安巷','兴和县');
INSERT INTO `io_diy_area` VALUES('75','内蒙古自治区','乌兰察布市','赛乌素镇合兴公村','兴和县');
INSERT INTO `io_diy_area` VALUES('76','内蒙古自治区','乌兰察布市','赛乌素镇杨发地村','兴和县');
INSERT INTO `io_diy_area` VALUES('77','内蒙古自治区','乌兰察布市','赛乌素镇河渠子村','兴和县');
INSERT INTO `io_diy_area` VALUES('78','内蒙古自治区','乌兰察布市','城关镇后河兴沿巷','兴和县');
INSERT INTO `io_diy_area` VALUES('79','内蒙古自治区','乌兰察布市','城关镇后河兴胜巷','兴和县');
INSERT INTO `io_diy_area` VALUES('80','内蒙古自治区','乌兰察布市','城关镇福瑞街民建巷','兴和县');
INSERT INTO `io_diy_area` VALUES('81','内蒙古自治区','乌兰察布市','城关镇东梁街胜利巷','兴和县');
INSERT INTO `io_diy_area` VALUES('82','内蒙古自治区','乌兰察布市','城关镇马桥街西梁巷','兴和县');
INSERT INTO `io_diy_area` VALUES('83','内蒙古自治区','乌兰察布市','城关镇东梁街东梁巷','兴和县');
INSERT INTO `io_diy_area` VALUES('84','内蒙古自治区','乌兰察布市','城关镇东梁街顶前巷','兴和县');
INSERT INTO `io_diy_area` VALUES('85','内蒙古自治区','乌兰察布市','城关镇兴隆街永安巷','兴和县');
INSERT INTO `io_diy_area` VALUES('86','内蒙古自治区','乌兰察布市','城关镇马桥街民顺巷','兴和县');
INSERT INTO `io_diy_area` VALUES('87','内蒙古自治区','乌兰察布市','城关镇马桥街学堂巷','兴和县');
INSERT INTO `io_diy_area` VALUES('88','内蒙古自治区','乌兰察布市','城关镇马桥街头道巷','兴和县');
INSERT INTO `io_diy_area` VALUES('89','内蒙古自治区','乌兰察布市','城关镇兴隆街东大街','兴和县');
INSERT INTO `io_diy_area` VALUES('90','内蒙古自治区','乌兰察布市','城关镇马桥街民安巷','兴和县');
INSERT INTO `io_diy_area` VALUES('91','内蒙古自治区','乌兰察布市','城关镇东梁街顶后巷','兴和县');
INSERT INTO `io_diy_area` VALUES('92','内蒙古自治区','乌兰察布市','城关镇马桥街兴柴路','兴和县');
INSERT INTO `io_diy_area` VALUES('93','内蒙古自治区','乌兰察布市','城关镇东梁街利民巷','兴和县');
INSERT INTO `io_diy_area` VALUES('94','内蒙古自治区','乌兰察布市','城关镇福瑞街民城巷','兴和县');
INSERT INTO `io_diy_area` VALUES('95','内蒙古自治区','乌兰察布市','城关镇福瑞街民庆巷','兴和县');
INSERT INTO `io_diy_area` VALUES('96','内蒙古自治区','乌兰察布市','城关镇东梁街前进巷','兴和县');
INSERT INTO `io_diy_area` VALUES('97','内蒙古自治区','乌兰察布市','城关镇马桥街官井巷','兴和县');
INSERT INTO `io_diy_area` VALUES('98','内蒙古自治区','乌兰察布市','城关镇马桥街马桥巷','兴和县');
INSERT INTO `io_diy_area` VALUES('99','内蒙古自治区','乌兰察布市','城关镇东梁街一人巷','兴和县');
INSERT INTO `io_diy_area` VALUES('100','内蒙古自治区','乌兰察布市','城关镇福瑞街民乐巷','兴和县');
INSERT INTO `io_diy_area` VALUES('101','内蒙古自治区','乌兰察布市','城关镇马桥街西大街','兴和县');
INSERT INTO `io_diy_area` VALUES('102','内蒙古自治区','乌兰察布市','城关镇马桥街兴石路','兴和县');
INSERT INTO `io_diy_area` VALUES('103','内蒙古自治区','乌兰察布市','城关镇马桥街半道巷','兴和县');
INSERT INTO `io_diy_area` VALUES('104','内蒙古自治区','乌兰察布市','城关镇福瑞街福瑞巷','兴和县');
INSERT INTO `io_diy_area` VALUES('105','内蒙古自治区','乌兰察布市','城关镇马桥街民主巷','兴和县');
INSERT INTO `io_diy_area` VALUES('106','内蒙古自治区','乌兰察布市','城关镇东梁街东风巷','兴和县');
INSERT INTO `io_diy_area` VALUES('107','内蒙古自治区','乌兰察布市','城关镇福瑞街民兴巷','兴和县');
INSERT INTO `io_diy_area` VALUES('108','内蒙古自治区','乌兰察布市','城关镇东梁街东大街','兴和县');
INSERT INTO `io_diy_area` VALUES('109','内蒙古自治区','乌兰察布市','城关镇东梁街关井巷','兴和县');
INSERT INTO `io_diy_area` VALUES('110','内蒙古自治区','乌兰察布市','城关镇东梁街三旗巷','兴和县');
INSERT INTO `io_diy_area` VALUES('111','内蒙古自治区','乌兰察布市','城关镇福瑞街民胜巷','兴和县');
INSERT INTO `io_diy_area` VALUES('112','内蒙古自治区','乌兰察布市','城关镇东梁街立新巷','兴和县');
INSERT INTO `io_diy_area` VALUES('113','内蒙古自治区','乌兰察布市','城关镇福瑞街民利巷','兴和县');
INSERT INTO `io_diy_area` VALUES('114','内蒙古自治区','乌兰察布市','城关镇马桥街民社巷','兴和县');
INSERT INTO `io_diy_area` VALUES('115','内蒙古自治区','乌兰察布市','城关镇马桥街二道巷','兴和县');
INSERT INTO `io_diy_area` VALUES('116','内蒙古自治区','乌兰察布市','城关镇兴隆街永红巷','兴和县');
INSERT INTO `io_diy_area` VALUES('117','内蒙古自治区','乌兰察布市','城关镇西外团结大街','兴和县');
INSERT INTO `io_diy_area` VALUES('118','内蒙古自治区','乌兰察布市','城关镇福瑞街民众巷','兴和县');
INSERT INTO `io_diy_area` VALUES('119','内蒙古自治区','乌兰察布市','城关镇东梁街幸福巷','兴和县');
INSERT INTO `io_diy_area` VALUES('120','内蒙古自治区','乌兰察布市','城关镇兴隆街永乐巷','兴和县');
INSERT INTO `io_diy_area` VALUES('121','内蒙古自治区','乌兰察布市','城关镇兴隆街永胜巷','兴和县');
INSERT INTO `io_diy_area` VALUES('122','内蒙古自治区','乌兰察布市','城关镇东梁街综合巷','兴和县');
INSERT INTO `io_diy_area` VALUES('123','内蒙古自治区','乌兰察布市','城关镇赛乌素兴隆堡','兴和县');
INSERT INTO `io_diy_area` VALUES('124','内蒙古自治区','乌兰察布市','城关镇西大街西外大街','兴和县');
INSERT INTO `io_diy_area` VALUES('125','内蒙古自治区','乌兰察布市','城关镇马桥街民主二巷','兴和县');
INSERT INTO `io_diy_area` VALUES('126','内蒙古自治区','乌兰察布市','城关镇兴隆街兴隆大街','兴和县');
INSERT INTO `io_diy_area` VALUES('127','内蒙古自治区','乌兰察布市','城关镇马桥街马桥大街','兴和县');
INSERT INTO `io_diy_area` VALUES('128','内蒙古自治区','乌兰察布市','城关镇东梁街志胜恭巷','兴和县');
INSERT INTO `io_diy_area` VALUES('129','内蒙古自治区','乌兰察布市','城关镇东梁街德合店巷','兴和县');
INSERT INTO `io_diy_area` VALUES('130','内蒙古自治区','乌兰察布市','城关镇东梁街东河沿后巷','兴和县');
INSERT INTO `io_diy_area` VALUES('131','内蒙古自治区','乌兰察布市','岱海镇','凉城县');
INSERT INTO `io_diy_area` VALUES('132','内蒙古自治区','乌兰察布市','北桥路','凉城县');
INSERT INTO `io_diy_area` VALUES('133','内蒙古自治区','乌兰察布市','岱海镇西环路','凉城县');
INSERT INTO `io_diy_area` VALUES('134','内蒙古自治区','乌兰察布市','岱海镇小召村','凉城县');
INSERT INTO `io_diy_area` VALUES('135','内蒙古自治区','乌兰察布市','岱海镇参合路','凉城县');
INSERT INTO `io_diy_area` VALUES('136','内蒙古自治区','乌兰察布市','岱海镇白营村','凉城县');
INSERT INTO `io_diy_area` VALUES('137','内蒙古自治区','乌兰察布市','岱海镇解放路','凉城县');
INSERT INTO `io_diy_area` VALUES('138','内蒙古自治区','乌兰察布市','岱海镇青松路','凉城县');
INSERT INTO `io_diy_area` VALUES('139','内蒙古自治区','乌兰察布市','岱海镇海城村','凉城县');
INSERT INTO `io_diy_area` VALUES('140','内蒙古自治区','乌兰察布市','岱海镇苏义村','凉城县');
INSERT INTO `io_diy_area` VALUES('141','内蒙古自治区','乌兰察布市','岱海镇新体路','凉城县');
INSERT INTO `io_diy_area` VALUES('142','内蒙古自治区','乌兰察布市','岱海镇乡邮路','凉城县');
INSERT INTO `io_diy_area` VALUES('143','内蒙古自治区','乌兰察布市','岱海镇农艺路','凉城县');
INSERT INTO `io_diy_area` VALUES('144','内蒙古自治区','乌兰察布市','岱海镇农誉路','凉城县');
INSERT INTO `io_diy_area` VALUES('145','内蒙古自治区','乌兰察布市','岱海镇三营村','凉城县');
INSERT INTO `io_diy_area` VALUES('146','内蒙古自治区','乌兰察布市','岱海镇新华街','凉城县');
INSERT INTO `io_diy_area` VALUES('147','内蒙古自治区','乌兰察布市','岱海镇宣德街','凉城县');
INSERT INTO `io_diy_area` VALUES('148','内蒙古自治区','乌兰察布市','岱海镇光明路','凉城县');
INSERT INTO `io_diy_area` VALUES('149','内蒙古自治区','乌兰察布市','岱海镇庆阳路','凉城县');
INSERT INTO `io_diy_area` VALUES('150','内蒙古自治区','乌兰察布市','岱海镇西营村','凉城县');
INSERT INTO `io_diy_area` VALUES('151','内蒙古自治区','乌兰察布市','岱海镇旧堂村','凉城县');
INSERT INTO `io_diy_area` VALUES('152','内蒙古自治区','乌兰察布市','岱海镇酒源路','凉城县');
INSERT INTO `io_diy_area` VALUES('153','内蒙古自治区','乌兰察布市','岱海镇宁远路','凉城县');
INSERT INTO `io_diy_area` VALUES('154','内蒙古自治区','乌兰察布市','岱海镇西廂村','凉城县');
INSERT INTO `io_diy_area` VALUES('155','内蒙古自治区','乌兰察布市','岱海镇胜利路','凉城县');
INSERT INTO `io_diy_area` VALUES('156','内蒙古自治区','乌兰察布市','岱海镇新建路','凉城县');
INSERT INTO `io_diy_area` VALUES('157','内蒙古自治区','乌兰察布市','岱海镇鞍子山村','凉城县');
INSERT INTO `io_diy_area` VALUES('158','内蒙古自治区','乌兰察布市','岱海镇松树沟村','凉城县');
INSERT INTO `io_diy_area` VALUES('159','内蒙古自治区','乌兰察布市','岱海镇五苏木村','凉城县');
INSERT INTO `io_diy_area` VALUES('160','内蒙古自治区','乌兰察布市','岱海镇圆子沟村','凉城县');
INSERT INTO `io_diy_area` VALUES('161','内蒙古自治区','乌兰察布市','岱海镇井沟子村','凉城县');
INSERT INTO `io_diy_area` VALUES('162','内蒙古自治区','乌兰察布市','岱海镇杏树贝村','凉城县');
INSERT INTO `io_diy_area` VALUES('163','内蒙古自治区','乌兰察布市','岱海镇九股泉村','凉城县');
INSERT INTO `io_diy_area` VALUES('164','内蒙古自治区','乌兰察布市','岱海镇圪臭沟村','凉城县');
INSERT INTO `io_diy_area` VALUES('165','内蒙古自治区','乌兰察布市','岱海镇园子山村','凉城县');
INSERT INTO `io_diy_area` VALUES('166','内蒙古自治区','乌兰察布市','岱海镇弓沟沿村','凉城县');
INSERT INTO `io_diy_area` VALUES('167','内蒙古自治区','乌兰察布市','岱海镇兵坝营村','凉城县');
INSERT INTO `io_diy_area` VALUES('168','内蒙古自治区','乌兰察布市','岱海镇马坊滩村','凉城县');
INSERT INTO `io_diy_area` VALUES('169','内蒙古自治区','乌兰察布市','岱海镇三苏木行政村','凉城县');
INSERT INTO `io_diy_area` VALUES('170','内蒙古自治区','乌兰察布市','长顺镇胜利街','化德县');
INSERT INTO `io_diy_area` VALUES('171','内蒙古自治区','乌兰察布市','长顺镇高炉街','化德县');
INSERT INTO `io_diy_area` VALUES('172','内蒙古自治区','乌兰察布市','长顺镇长顺镇','化德县');
INSERT INTO `io_diy_area` VALUES('173','内蒙古自治区','乌兰察布市','长顺镇卫星街','化德县');
INSERT INTO `io_diy_area` VALUES('174','内蒙古自治区','乌兰察布市','长顺镇长春街','化德县');
INSERT INTO `io_diy_area` VALUES('175','内蒙古自治区','乌兰察布市','长顺镇星光街','化德县');
INSERT INTO `io_diy_area` VALUES('176','内蒙古自治区','乌兰察布市','长顺镇长顺街','化德县');
INSERT INTO `io_diy_area` VALUES('177','内蒙古自治区','乌兰察布市','长顺镇人民街','化德县');
INSERT INTO `io_diy_area` VALUES('178','内蒙古自治区','乌兰察布市','长顺镇繁荣街','化德县');
INSERT INTO `io_diy_area` VALUES('179','内蒙古自治区','乌兰察布市','长顺镇知青路','化德县');
INSERT INTO `io_diy_area` VALUES('180','内蒙古自治区','乌兰察布市','长顺镇先锋街','化德县');
INSERT INTO `io_diy_area` VALUES('181','内蒙古自治区','乌兰察布市','长顺镇民主街','化德县');
INSERT INTO `io_diy_area` VALUES('182','内蒙古自治区','乌兰察布市','长顺镇永胜北街','化德县');
INSERT INTO `io_diy_area` VALUES('183','内蒙古自治区','乌兰察布市','长顺镇永胜南街','化德县');
INSERT INTO `io_diy_area` VALUES('184','内蒙古自治区','乌兰察布市','长顺镇太平东街','化德县');
INSERT INTO `io_diy_area` VALUES('185','内蒙古自治区','乌兰察布市','长顺镇大豪北街','化德县');
INSERT INTO `io_diy_area` VALUES('186','内蒙古自治区','乌兰察布市','长顺镇太平西街','化德县');
INSERT INTO `io_diy_area` VALUES('187','内蒙古自治区','乌兰察布市','长顺镇长顺镇警民路','化德县');
INSERT INTO `io_diy_area` VALUES('188','内蒙古自治区','乌兰察布市','长顺镇长顺镇德善村','化德县');
INSERT INTO `io_diy_area` VALUES('189','内蒙古自治区','乌兰察布市','长顺镇长顺镇德义村','化德县');
INSERT INTO `io_diy_area` VALUES('190','内蒙古自治区','乌兰察布市','长顺镇长顺镇繁荣村','化德县');
INSERT INTO `io_diy_area` VALUES('191','内蒙古自治区','乌兰察布市','长顺镇长顺镇民建村','化德县');
INSERT INTO `io_diy_area` VALUES('192','内蒙古自治区','乌兰察布市','长顺镇长顺镇德胜村','化德县');
INSERT INTO `io_diy_area` VALUES('193','内蒙古自治区','乌兰察布市','长顺镇长顺镇向阳村','化德县');
INSERT INTO `io_diy_area` VALUES('194','内蒙古自治区','乌兰察布市','长顺镇长顺镇和平村','化德县');
INSERT INTO `io_diy_area` VALUES('195','内蒙古自治区','乌兰察布市','长顺镇长顺镇新富村','化德县');
INSERT INTO `io_diy_area` VALUES('196','内蒙古自治区','乌兰察布市','长顺镇长顺镇永胜村','化德县');
INSERT INTO `io_diy_area` VALUES('197','内蒙古自治区','乌兰察布市','长顺镇长顺镇民生村','化德县');
INSERT INTO `io_diy_area` VALUES('198','内蒙古自治区','乌兰察布市','长顺镇长顺镇永红村','化德县');
INSERT INTO `io_diy_area` VALUES('199','内蒙古自治区','乌兰察布市','长顺镇长顺镇星光村','化德县');
INSERT INTO `io_diy_area` VALUES('200','内蒙古自治区','乌兰察布市','长顺镇长顺镇兴元村','化德县');
INSERT INTO `io_diy_area` VALUES('201','内蒙古自治区','乌兰察布市','长顺镇长顺镇二登图村','化德县');
INSERT INTO `io_diy_area` VALUES('202','内蒙古自治区','乌兰察布市','长顺镇长顺镇三道沟村','化德县');
INSERT INTO `io_diy_area` VALUES('203','内蒙古自治区','乌兰察布市','长顺镇长顺镇刀拉胡洞村','化德县');
INSERT INTO `io_diy_area` VALUES('204','内蒙古自治区','乌兰察布市','长顺镇长顺镇昔尼乌素村','化德县');
INSERT INTO `io_diy_area` VALUES('205','内蒙古自治区','乌兰察布市','长顺镇长顺镇白音特拉村','化德县');
INSERT INTO `io_diy_area` VALUES('206','内蒙古自治区','乌兰察布市','长顺镇长顺镇卜拉乌素村','化德县');
INSERT INTO `io_diy_area` VALUES('207','内蒙古自治区','乌兰察布市','浑源夭西施沟村','丰镇市');
INSERT INTO `io_diy_area` VALUES('208','内蒙古自治区','乌兰察布市','三义泉镇山岔河村','丰镇市');
INSERT INTO `io_diy_area` VALUES('209','内蒙古自治区','乌兰察布市','三义泉镇','丰镇市');
INSERT INTO `io_diy_area` VALUES('210','内蒙古自治区','乌兰察布市','三义泉镇三义泉村','丰镇市');
INSERT INTO `io_diy_area` VALUES('211','内蒙古自治区','乌兰察布市','新城湾镇 ','丰镇市');
INSERT INTO `io_diy_area` VALUES('212','内蒙古自治区','乌兰察布市','粒峨村乡 ','丰镇市');
INSERT INTO `io_diy_area` VALUES('213','内蒙古自治区','乌兰察布市','马家囫囵乡 ','丰镇市');
INSERT INTO `io_diy_area` VALUES('214','内蒙古自治区','乌兰察布市','聚宝庄乡','丰镇市');
INSERT INTO `io_diy_area` VALUES('215','内蒙古自治区','乌兰察布市','永善庄乡','丰镇市');
INSERT INTO `io_diy_area` VALUES('216','内蒙古自治区','乌兰察布市','永善庄乡永王庄','丰镇市');
INSERT INTO `io_diy_area` VALUES('217','内蒙古自治区','乌兰察布市','永善庄乡东官村','丰镇市');
INSERT INTO `io_diy_area` VALUES('218','内蒙古自治区','乌兰察布市','红砂坝镇砂卜村','丰镇市');
INSERT INTO `io_diy_area` VALUES('219','内蒙古自治区','乌兰察布市','隆盛庄镇','丰镇市');
INSERT INTO `io_diy_area` VALUES('220','内蒙古自治区','乌兰察布市','隆庄镇南泉村','丰镇市');
INSERT INTO `io_diy_area` VALUES('221','内蒙古自治区','乌兰察布市','隆庄镇大东营村','丰镇市');
INSERT INTO `io_diy_area` VALUES('222','内蒙古自治区','乌兰察布市','隆庄镇和平村','丰镇市');
INSERT INTO `io_diy_area` VALUES('223','内蒙古自治区','乌兰察布市','新五号乡','丰镇市');
INSERT INTO `io_diy_area` VALUES('224','内蒙古自治区','乌兰察布市','黑土台镇','丰镇市');
INSERT INTO `io_diy_area` VALUES('225','内蒙古自治区','乌兰察布市','浑源夭棋杆梁村','丰镇市');
INSERT INTO `io_diy_area` VALUES('226','内蒙古自治区','乌兰察布市','新城湾二号村','丰镇市');
INSERT INTO `io_diy_area` VALUES('227','内蒙古自治区','乌兰察布市','浑源夭村 ','丰镇市');
INSERT INTO `io_diy_area` VALUES('228','内蒙古自治区','乌兰察布市','浑源窑乡','丰镇市');
INSERT INTO `io_diy_area` VALUES('229','内蒙古自治区','乌兰察布市','马家库联北五泉村','丰镇市');
INSERT INTO `io_diy_area` VALUES('230','内蒙古自治区','乌兰察布市','对九沟乡','丰镇市');
INSERT INTO `io_diy_area` VALUES('231','内蒙古自治区','乌兰察布市','新城湾镇毛渔沟村','丰镇市');
INSERT INTO `io_diy_area` VALUES('232','内蒙古自治区','乌兰察布市','新城湾镇五台洼村','丰镇市');
INSERT INTO `io_diy_area` VALUES('233','内蒙古自治区','乌兰察布市','官屯堡乡王家营村 ','丰镇市');
INSERT INTO `io_diy_area` VALUES('234','内蒙古自治区','乌兰察布市','官屯堡乡 ','丰镇市');
INSERT INTO `io_diy_area` VALUES('235','内蒙古自治区','乌兰察布市','官屯堡乡官屯堡 ','丰镇市');
INSERT INTO `io_diy_area` VALUES('236','内蒙古自治区','乌兰察布市','官屯堡乡南沟村','丰镇市');
INSERT INTO `io_diy_area` VALUES('237','内蒙古自治区','乌兰察布市','红砂坝土城村 ','丰镇市');
INSERT INTO `io_diy_area` VALUES('238','内蒙古自治区','乌兰察布市','三义泉镇','丰镇市');
INSERT INTO `io_diy_area` VALUES('239','内蒙古自治区','乌兰察布市','红砂坝镇西边墙村 ','丰镇市');
INSERT INTO `io_diy_area` VALUES('240','内蒙古自治区','乌兰察布市','红砂坝镇三义永村','丰镇市');
INSERT INTO `io_diy_area` VALUES('241','内蒙古自治区','乌兰察布市','红沙坝镇','丰镇市');
INSERT INTO `io_diy_area` VALUES('242','内蒙古自治区','乌兰察布市','马莲渠乡马莲渠村 ','集宁区');
INSERT INTO `io_diy_area` VALUES('243','内蒙古自治区','乌兰察布市','马莲渠乡 ','集宁区');
INSERT INTO `io_diy_area` VALUES('244','内蒙古自治区','乌兰察布市','马莲渠乡贾家村 ','集宁区');
INSERT INTO `io_diy_area` VALUES('245','内蒙古自治区','乌兰察布市','马莲渠乡小贲红村','集宁区');
INSERT INTO `io_diy_area` VALUES('246','内蒙古自治区','乌兰察布市','商都镇','商都县');
INSERT INTO `io_diy_area` VALUES('247','内蒙古自治区','乌兰察布市','小海子镇小海子村 ','商都县');
INSERT INTO `io_diy_area` VALUES('248','内蒙古自治区','乌兰察布市','大南坊子乡壕欠村 ','商都县');
INSERT INTO `io_diy_area` VALUES('249','内蒙古自治区','乌兰察布市','小海子镇向阳村','商都县');
INSERT INTO `io_diy_area` VALUES('250','内蒙古自治区','乌兰察布市',' 三虎地乡十大顷村 ','商都县');
INSERT INTO `io_diy_area` VALUES('251','内蒙古自治区','乌兰察布市','西坊子乡骆驼盘村 ','商都县');
INSERT INTO `io_diy_area` VALUES('252','内蒙古自治区','乌兰察布市','三面井乡小窝图村 ','商都县');
INSERT INTO `io_diy_area` VALUES('253','内蒙古自治区','乌兰察布市','大南坊子乡仝家村','商都县');
INSERT INTO `io_diy_area` VALUES('254','内蒙古自治区','乌兰察布市',' 玻璃忽境乡 ','商都县');
INSERT INTO `io_diy_area` VALUES('255','内蒙古自治区','乌兰察布市','玻璃忽镜乡超格敖包村 ','商都县');
INSERT INTO `io_diy_area` VALUES('256','内蒙古自治区','乌兰察布市','玻璃忽镜乡玻璃忽镜村 ','商都县');
INSERT INTO `io_diy_area` VALUES('257','内蒙古自治区','乌兰察布市','玻璃忽镜乡二吉淖村','商都县');
INSERT INTO `io_diy_area` VALUES('258','内蒙古自治区','乌兰察布市',' 十八顷镇胡家村 ','商都县');
INSERT INTO `io_diy_area` VALUES('259','内蒙古自治区','乌兰察布市','十八顷镇八家村 ','商都县');
INSERT INTO `io_diy_area` VALUES('260','内蒙古自治区','乌兰察布市','十八顷镇二洼村 ','商都县');
INSERT INTO `io_diy_area` VALUES('261','内蒙古自治区','乌兰察布市','十八顷镇新胜村','商都县');
INSERT INTO `io_diy_area` VALUES('262','内蒙古自治区','乌兰察布市','格化司台乡太平堡 ','商都县');
INSERT INTO `io_diy_area` VALUES('263','内蒙古自治区','乌兰察布市','格化司台乡南沟子村 ','商都县');
INSERT INTO `io_diy_area` VALUES('264','内蒙古自治区','乌兰察布市','格化司台乡三喇嘛村 ','商都县');
INSERT INTO `io_diy_area` VALUES('265','内蒙古自治区','乌兰察布市','格化司台乡赛书记村','商都县');
INSERT INTO `io_diy_area` VALUES('266','内蒙古自治区','乌兰察布市','卯都乡十二顷村 ','商都县');
INSERT INTO `io_diy_area` VALUES('267','内蒙古自治区','乌兰察布市','卯都乡西水泉村 ','商都县');
INSERT INTO `io_diy_area` VALUES('268','内蒙古自治区','乌兰察布市','卯都乡 ','商都县');
INSERT INTO `io_diy_area` VALUES('269','内蒙古自治区','乌兰察布市','卯都乡新胜村','商都县');
INSERT INTO `io_diy_area` VALUES('270','内蒙古自治区','乌兰察布市','格化司台乡芦草沟村 ','商都县');
INSERT INTO `io_diy_area` VALUES('271','内蒙古自治区','乌兰察布市','格化司台乡','商都县');
INSERT INTO `io_diy_area` VALUES('272','内蒙古自治区','乌兰察布市','格化司台乡新建村 ','商都县');
INSERT INTO `io_diy_area` VALUES('273','内蒙古自治区','乌兰察布市','格化司台乡牌楼村','商都县');
INSERT INTO `io_diy_area` VALUES('274','内蒙古自治区','乌兰察布市','屯垦队镇大补龙湾村 ','商都县');
INSERT INTO `io_diy_area` VALUES('275','内蒙古自治区','乌兰察布市','屯垦队镇','商都县');
INSERT INTO `io_diy_area` VALUES('276','内蒙古自治区','乌兰察布市','屯垦队镇黄家梁村 ','商都县');
INSERT INTO `io_diy_area` VALUES('277','内蒙古自治区','乌兰察布市','大库伦乡三胜地村','商都县');
INSERT INTO `io_diy_area` VALUES('278','内蒙古自治区','乌兰察布市','西井子镇大南坊村 ','商都县');
INSERT INTO `io_diy_area` VALUES('279','内蒙古自治区','乌兰察布市','西井子镇七邓营村 ','商都县');
INSERT INTO `io_diy_area` VALUES('280','内蒙古自治区','乌兰察布市','西井子镇 ','商都县');
INSERT INTO `io_diy_area` VALUES('281','内蒙古自治区','乌兰察布市','西井子镇七股地村','商都县');
INSERT INTO `io_diy_area` VALUES('282','内蒙古自治区','乌兰察布市',' 屯垦队镇后前海子村 ','商都县');
INSERT INTO `io_diy_area` VALUES('283','内蒙古自治区','乌兰察布市','屯垦队镇井台村 ','商都县');
INSERT INTO `io_diy_area` VALUES('284','内蒙古自治区','乌兰察布市','屯垦队镇六盆地村 ','商都县');
INSERT INTO `io_diy_area` VALUES('285','内蒙古自治区','乌兰察布市','屯垦队镇阮家村','商都县');
INSERT INTO `io_diy_area` VALUES('286','内蒙古自治区','乌兰察布市',' 小海子镇单坝营村 ','商都县');
INSERT INTO `io_diy_area` VALUES('287','内蒙古自治区','乌兰察布市','小海子镇水泉渠村 ','商都县');
INSERT INTO `io_diy_area` VALUES('288','内蒙古自治区','乌兰察布市','小海子镇三太昌村 ','商都县');
INSERT INTO `io_diy_area` VALUES('289','内蒙古自治区','乌兰察布市','梁红村','商都县');
INSERT INTO `io_diy_area` VALUES('290','内蒙古自治区','乌兰察布市','大黑沙土镇新民村 ','商都县');
INSERT INTO `io_diy_area` VALUES('291','内蒙古自治区','乌兰察布市','大黑沙土镇东十大股村 ','商都县');
INSERT INTO `io_diy_area` VALUES('292','内蒙古自治区','乌兰察布市','大黑沙土镇大黑沙土村 ','商都县');
INSERT INTO `io_diy_area` VALUES('293','内蒙古自治区','乌兰察布市','大黑沙土镇八音村','商都县');
INSERT INTO `io_diy_area` VALUES('294','内蒙古自治区','乌兰察布市','大库伦乡古城村','商都县');
INSERT INTO `io_diy_area` VALUES('295','内蒙古自治区','乌兰察布市','大库伦乡二股地村 ','商都县');
INSERT INTO `io_diy_area` VALUES('296','内蒙古自治区','乌兰察布市','大库伦乡新立村','商都县');
INSERT INTO `io_diy_area` VALUES('297','内蒙古自治区','乌兰察布市','大库伦乡新围子村','商都县');
INSERT INTO `io_diy_area` VALUES('298','内蒙古自治区','乌兰察布市','大榆树乡大榆树村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('299','内蒙古自治区','乌兰察布市','六苏木镇 ','卓资县');
INSERT INTO `io_diy_area` VALUES('300','内蒙古自治区','乌兰察布市','十八台乡 ','卓资县');
INSERT INTO `io_diy_area` VALUES('301','内蒙古自治区','乌兰察布市','印堂子乡 ','卓资县');
INSERT INTO `io_diy_area` VALUES('302','内蒙古自治区','乌兰察布市','后房子乡艾耒洼村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('303','内蒙古自治区','乌兰察布市','福生庄乡','卓资县');
INSERT INTO `io_diy_area` VALUES('304','内蒙古自治区','乌兰察布市','梨花镇刘光窑村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('305','内蒙古自治区','乌兰察布市','旗下营镇五道洼村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('306','内蒙古自治区','乌兰察布市','红召乡下股子村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('307','内蒙古自治区','乌兰察布市','红召乡','卓资县');
INSERT INTO `io_diy_area` VALUES('308','内蒙古自治区','乌兰察布市','巴音锡勒镇 ','卓资县');
INSERT INTO `io_diy_area` VALUES('309','内蒙古自治区','乌兰察布市','红召乡红召村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('310','内蒙古自治区','乌兰察布市','红召乡红格图村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('311','内蒙古自治区','乌兰察布市','红召乡寿阳营村','卓资县');
INSERT INTO `io_diy_area` VALUES('312','内蒙古自治区','乌兰察布市',' 红召乡东卜子村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('313','内蒙古自治区','乌兰察布市','红召乡东风村','卓资县');
INSERT INTO `io_diy_area` VALUES('314','内蒙古自治区','乌兰察布市','旗下营镇四道沟村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('315','内蒙古自治区','乌兰察布市','旗下营镇碌碡坪村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('316','内蒙古自治区','乌兰察布市','旗下营镇青山村','卓资县');
INSERT INTO `io_diy_area` VALUES('317','内蒙古自治区','乌兰察布市','梨花镇小什字村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('318','内蒙古自治区','乌兰察布市','梨花镇 ','卓资县');
INSERT INTO `io_diy_area` VALUES('319','内蒙古自治区','乌兰察布市','梨花镇土城子村','卓资县');
INSERT INTO `io_diy_area` VALUES('320','内蒙古自治区','乌兰察布市','后房子乡西耒欠村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('321','内蒙古自治区','乌兰察布市','后房子乡孔督营村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('322','内蒙古自治区','乌兰察布市','后房子乡狮子沟村','卓资县');
INSERT INTO `io_diy_area` VALUES('323','内蒙古自治区','乌兰察布市','十八台镇下营子村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('324','内蒙古自治区','乌兰察布市','十八台镇哈力盖图村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('325','内蒙古自治区','乌兰察布市','十八台镇厂汉梁村','卓资县');
INSERT INTO `io_diy_area` VALUES('326','内蒙古自治区','乌兰察布市','十八台镇东营子村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('327','内蒙古自治区','乌兰察布市','福生庄乡中壕赖村 ','卓资县');
INSERT INTO `io_diy_area` VALUES('328','内蒙古自治区','乌兰察布市','复印兴乡上高台村','卓资县');
INSERT INTO `io_diy_area` VALUES('329','内蒙古自治区','乌兰察布市',' 吉生太乡公合成村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('330','内蒙古自治区','乌兰察布市',' 乌兰花乡生盖营村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('331','内蒙古自治区','乌兰察布市',' 乌兰花乡 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('332','内蒙古自治区','乌兰察布市',' 大黑河乡 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('333','内蒙古自治区','乌兰察布市',' 东八号乡 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('334','内蒙古自治区','乌兰察布市',' 活福滩乡三合泉村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('335','内蒙古自治区','乌兰察布市',' 忽鸡图乡 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('336','内蒙古自治区','乌兰察布市',' 库伦图乡马安桥村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('337','内蒙古自治区','乌兰察布市',' 库伦图乡三元井村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('338','内蒙古自治区','乌兰察布市','供济堂乡厂汉此老村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('339','内蒙古自治区','乌兰察布市',' 乌兰哈达苏木 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('340','内蒙古自治区','乌兰察布市',' 巴音朝克图苏木 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('341','内蒙古自治区','乌兰察布市',' 查干敖包苏木 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('342','内蒙古自治区','乌兰察布市',' 红格尔苏木 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('343','内蒙古自治区','乌兰察布市',' 脑木梗苏木 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('344','内蒙古自治区','乌兰察布市',' 卫境苏木 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('345','内蒙古自治区','乌兰察布市',' 白音敖包苏木 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('346','内蒙古自治区','乌兰察布市',' 白音花苏木 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('347','内蒙古自治区','乌兰察布市',' 大井坡乡 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('348','内蒙古自治区','乌兰察布市',' 吉生太乡吉生太村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('349','内蒙古自治区','乌兰察布市',' 巨巾号乡文都花村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('350','内蒙古自治区','乌兰察布市',' 查干布力格苏木 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('351','内蒙古自治区','乌兰察布市',' 西河子乡 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('352','内蒙古自治区','乌兰察布市',' 吉尔嘎郎图苏木 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('353','内蒙古自治区','乌兰察布市','供济堂乡大清河村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('354','内蒙古自治区','乌兰察布市','供济堂乡双井村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('355','内蒙古自治区','乌兰察布市','供济堂乡乌兰淖村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('356','内蒙古自治区','乌兰察布市','供济堂乡柯梅村','四子王旗');
INSERT INTO `io_diy_area` VALUES('357','内蒙古自治区','乌兰察布市','巨巾号乡阿力善图村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('358','内蒙古自治区','乌兰察布市','巨巾号乡小东营村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('359','内蒙古自治区','乌兰察布市','巨巾号乡海卜子村','四子王旗');
INSERT INTO `io_diy_area` VALUES('360','内蒙古自治区','乌兰察布市','吉生太乡 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('361','内蒙古自治区','乌兰察布市','吉生太乡塘坊卜子村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('362','内蒙古自治区','乌兰察布市','吉生太乡席边河村','四子王旗');
INSERT INTO `io_diy_area` VALUES('363','内蒙古自治区','乌兰察布市','供济堂乡六股村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('364','内蒙古自治区','乌兰察布市','供济堂乡 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('365','内蒙古自治区','乌兰察布市','供济堂乡黄羊城村','四子王旗');
INSERT INTO `io_diy_area` VALUES('366','内蒙古自治区','乌兰察布市','库伦图乡高台村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('367','内蒙古自治区','乌兰察布市','库伦图乡头股村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('368','内蒙古自治区','乌兰察布市','库伦图朝克文都村','四子王旗');
INSERT INTO `io_diy_area` VALUES('369','内蒙古自治区','乌兰察布市',' 库伦图乡富贵村','四子王旗');
INSERT INTO `io_diy_area` VALUES('370','内蒙古自治区','乌兰察布市',' 忽鸡图乡闪丹村','四子王旗');
INSERT INTO `io_diy_area` VALUES('371','内蒙古自治区','乌兰察布市','活佛滩乡 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('372','内蒙古自治区','乌兰察布市','活福滩乡赛忽洞村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('373','内蒙古自治区','乌兰察布市','活福滩乡东卜子村','四子王旗');
INSERT INTO `io_diy_area` VALUES('374','内蒙古自治区','乌兰察布市','乌兰花乡六犋牛村 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('375','内蒙古自治区','乌兰察布市','乌兰花乡 ','四子王旗');
INSERT INTO `io_diy_area` VALUES('376','内蒙古自治区','乌兰察布市','乌兰花镇河北营村','四子王旗');
INSERT INTO `io_diy_area` VALUES('377','内蒙古自治区','乌兰察布市','白音察干镇三义村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('378','内蒙古自治区','乌兰察布市','白音察干只几卜村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('379','内蒙古自治区','乌兰察布市','白音察干镇 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('380','内蒙古自治区','乌兰察布市','白音察干镇丹岱村','右翼后旗');
INSERT INTO `io_diy_area` VALUES('381','内蒙古自治区','乌兰察布市','石窑沟乡 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('382','内蒙古自治区','乌兰察布市','哈彦忽洞苏木','右翼后旗');
INSERT INTO `io_diy_area` VALUES('383','内蒙古自治区','乌兰察布市',' 石门口乡 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('384','内蒙古自治区','乌兰察布市','哈彦忽洞苏木大井村','右翼后旗');
INSERT INTO `io_diy_area` VALUES('385','内蒙古自治区','乌兰察布市','八号地乡大西村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('386','内蒙古自治区','乌兰察布市','土牧尔台镇团结村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('387','内蒙古自治区','乌兰察布市','八号地乡巨井泉村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('388','内蒙古自治区','乌兰察布市','八号地乡东宝山村','右翼后旗');
INSERT INTO `io_diy_area` VALUES('389','内蒙古自治区','乌兰察布市','乌兰哈达苏木陈家村','右翼后旗');
INSERT INTO `io_diy_area` VALUES('390','内蒙古自治区','乌兰察布市',' 乌兰哈达苏木奎树村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('391','内蒙古自治区','乌兰察布市','红格图镇 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('392','内蒙古自治区','乌兰察布市','乌兰哈达苏木前进村','右翼后旗');
INSERT INTO `io_diy_area` VALUES('393','内蒙古自治区','乌兰察布市','大六号镇晨阳村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('394','内蒙古自治区','乌兰察布市','贲红镇红胜村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('395','内蒙古自治区','乌兰察布市','贲红镇玉印山村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('396','内蒙古自治区','乌兰察布市','贲红镇建和村','右翼后旗');
INSERT INTO `io_diy_area` VALUES('397','内蒙古自治区','乌兰察布市','锡勒苏木五忽郎村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('398','内蒙古自治区','乌兰察布市','锡勒苏木大房村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('399','内蒙古自治区','乌兰察布市','锡勒苏木忽来报村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('400','内蒙古自治区','乌兰察布市','锡勒苏木白音不浪村','右翼后旗');
INSERT INTO `io_diy_area` VALUES('401','内蒙古自治区','乌兰察布市','当郎忽洞苏木海卜子村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('402','内蒙古自治区','乌兰察布市','当郎忽洞苏木任家村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('403','内蒙古自治区','乌兰察布市','后房子村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('404','内蒙古自治区','乌兰察布市','当郎忽洞苏木二道湾村','右翼后旗');
INSERT INTO `io_diy_area` VALUES('405','内蒙古自治区','乌兰察布市',' 芦家村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('406','内蒙古自治区','乌兰察布市',' 韩勿拉苏木后洼村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('407','内蒙古自治区','乌兰察布市','韩勿拉苏木宿黑蟆村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('408','内蒙古自治区','乌兰察布市','韩勿拉苏木察汉淖村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('409','内蒙古自治区','乌兰察布市','韩勿拉苏木石灰图村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('410','内蒙古自治区','乌兰察布市','韩勿拉苏木亢家村','右翼后旗');
INSERT INTO `io_diy_area` VALUES('411','内蒙古自治区','乌兰察布市',' 阿贵图乡生产村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('412','内蒙古自治区','乌兰察布市','阿贵图乡王丙村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('413','内蒙古自治区','乌兰察布市','阿贵图乡向阳村 ','右翼后旗');
INSERT INTO `io_diy_area` VALUES('414','内蒙古自治区','乌兰察布市','阿贵图张','右翼后旗');
INSERT INTO `io_diy_area` VALUES('415','内蒙古自治区','乌兰察布市',' 土贵乌拉镇南河渠村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('416','内蒙古自治区','乌兰察布市','土贵乌拉镇新建村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('417','内蒙古自治区','乌兰察布市','巴音镇南夭村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('418','内蒙古自治区','乌兰察布市','土贵乌拉镇旗','右翼前旗');
INSERT INTO `io_diy_area` VALUES('419','内蒙古自治区','乌兰察布市',' 呼和乌素乡庙沟村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('420','内蒙古自治区','乌兰察布市','乌尔图布拉格 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('421','内蒙古自治区','乌兰察布市','大坡 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('422','内蒙古自治区','乌兰察布市','脑包沟','右翼前旗');
INSERT INTO `io_diy_area` VALUES('423','内蒙古自治区','乌兰察布市',' 呼和乌素乡大卜子村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('424','内蒙古自治区','乌兰察布市','三岔口乡富河村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('425','内蒙古自治区','乌兰察布市',' 固尔班乡','右翼前旗');
INSERT INTO `io_diy_area` VALUES('426','内蒙古自治区','乌兰察布市',' 呼和乌素乡乌兰忽洞村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('427','内蒙古自治区','乌兰察布市',' 黄茂营乡 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('428','内蒙古自治区','乌兰察布市','黄茂营乡壕堑村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('429','内蒙古自治区','乌兰察布市','黄茂营乡红胜村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('430','内蒙古自治区','乌兰察布市','黄茂营乡西河村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('431','内蒙古自治区','乌兰察布市',' 赛汉塔拉脑包沟村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('432','内蒙古自治区','乌兰察布市','赛汉塔拉乡谷力脑包村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('433','内蒙古自治区','乌兰察布市',' 赛汉塔拉南店村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('434','内蒙古自治区','乌兰察布市','赛汉塔拉礼拜寺村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('435','内蒙古自治区','乌兰察布市',' 巴音镇吉庆村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('436','内蒙古自治区','乌兰察布市',' 巴音镇李英村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('437','内蒙古自治区','乌兰察布市','巴音镇老泉村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('438','内蒙古自治区','乌兰察布市','巴音镇土城子村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('439','内蒙古自治区','乌兰察布市',' 高宏店乡九股泉村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('440','内蒙古自治区','乌兰察布市','玫瑰营镇富贵村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('441','内蒙古自治区','乌兰察布市','李英 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('442','内蒙古自治区','乌兰察布市','高宏店乡天和永村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('443','内蒙古自治区','乌兰察布市',' 弓沟乡望爱村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('444','内蒙古自治区','乌兰察布市','黄家村头道沟村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('445','内蒙古自治区','乌兰察布市','黄家村乡弓沟村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('446','内蒙古自治区','乌兰察布市','黄家村乡大河湾村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('447','内蒙古自治区','乌兰察布市',' 煤窖乡韩庆坝村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('448','内蒙古自治区','乌兰察布市','煤窑乡喇嘛村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('449','内蒙古自治区','乌兰察布市','煤窑乡四股泉村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('450','内蒙古自治区','乌兰察布市','煤窑乡李家村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('451','内蒙古自治区','乌兰察布市',' 三岔口乡三岔口村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('452','内蒙古自治区','乌兰察布市','三岔口乡益元兴村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('453','内蒙古自治区','乌兰察布市','三岔口乡阿拉善村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('454','内蒙古自治区','乌兰察布市','三岔口沙冒营村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('455','内蒙古自治区','乌兰察布市',' 赛汉乡大喇嘛营村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('456','内蒙古自治区','乌兰察布市','平地泉镇第二村 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('457','内蒙古自治区','乌兰察布市','泉脑子 ','右翼前旗');
INSERT INTO `io_diy_area` VALUES('458','内蒙古自治区','乌兰察布市','赛汉乡红富村','右翼前旗');
INSERT INTO `io_diy_area` VALUES('459','内蒙古自治区','乌兰察布市',' 头号乡巴圪那村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('460','内蒙古自治区','乌兰察布市','头号乡石兰哈达村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('461','内蒙古自治区','乌兰察布市','头号乡庙村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('462','内蒙古自治区','乌兰察布市','头号乡白道梁村','右翼中旗');
INSERT INTO `io_diy_area` VALUES('463','内蒙古自治区','乌兰察布市',' 土城子乡元山子村','右翼中旗');
INSERT INTO `io_diy_area` VALUES('464','内蒙古自治区','乌兰察布市','科布尔镇第一村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('465','内蒙古自治区','乌兰察布市','科布尔镇第三村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('466','内蒙古自治区','乌兰察布市','大滩乡东湾子村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('467','内蒙古自治区','乌兰察布市','头号乡兴隆泉村','右翼中旗');
INSERT INTO `io_diy_area` VALUES('468','内蒙古自治区','乌兰察布市',' 义发泉乡东滩村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('469','内蒙古自治区','乌兰察布市','义发泉乡 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('470','内蒙古自治区','乌兰察布市','铁沙盖镇九股泉村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('471','内蒙古自治区','乌兰察布市','铁沙盖镇西湾子村','右翼中旗');
INSERT INTO `io_diy_area` VALUES('472','内蒙古自治区','乌兰察布市',' 广益隆乡范家房村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('473','内蒙古自治区','乌兰察布市',' 金盆乡羊场沟村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('474','内蒙古自治区','乌兰察布市','金盆乡大珠莫太村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('475','内蒙古自治区','乌兰察布市','金盆乡二架子村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('476','内蒙古自治区','乌兰察布市','金盆乡转经召村邮编','右翼中旗');
INSERT INTO `io_diy_area` VALUES('477','内蒙古自治区','乌兰察布市','广益隆乡东房子村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('478','内蒙古自治区','乌兰察布市','广益隆乡华山子村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('479','内蒙古自治区','乌兰察布市','五号乡乌日图村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('480','内蒙古自治区','乌兰察布市','广益隆乡纳令村','右翼中旗');
INSERT INTO `io_diy_area` VALUES('481','内蒙古自治区','乌兰察布市',' 三道沟乡 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('482','内蒙古自治区','乌兰察布市','三道沟乡合义村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('483','内蒙古自治区','乌兰察布市','宏盘乡胜利村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('484','内蒙古自治区','乌兰察布市','三道沟乡二道沟村','右翼中旗');
INSERT INTO `io_diy_area` VALUES('485','内蒙古自治区','乌兰察布市',' 乌兰哈页苏木 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('486','内蒙古自治区','乌兰察布市','乌兰苏木胜利村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('487','内蒙古自治区','乌兰察布市','乌兰苏木厂一户村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('488','内蒙古自治区','乌兰察布市','乌兰苏木苏力图村','右翼中旗');
INSERT INTO `io_diy_area` VALUES('489','内蒙古自治区','乌兰察布市',' 巴音乡 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('490','内蒙古自治区','乌兰察布市','乌素图镇赛吾素村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('491','内蒙古自治区','乌兰察布市','巴音乡蒙独村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('492','内蒙古自治区','乌兰察布市','乌素图镇乌素图村','右翼中旗');
INSERT INTO `io_diy_area` VALUES('493','内蒙古自治区','乌兰察布市',' 米粮局乡常胜村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('494','内蒙古自治区','乌兰察布市','义发泉乡 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('495','内蒙古自治区','乌兰察布市','铁沙盖镇','右翼中旗');
INSERT INTO `io_diy_area` VALUES('496','内蒙古自治区','乌兰察布市',' 米粮局乡小东卜子村','右翼中旗');
INSERT INTO `io_diy_area` VALUES('497','内蒙古自治区','乌兰察布市',' 黄羊城乡大营子村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('498','内蒙古自治区','乌兰察布市','黄羊城乡德哈泉村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('499','内蒙古自治区','乌兰察布市','黄羊城乡东油房村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('500','内蒙古自治区','乌兰察布市','黄羊城乡大井村','右翼中旗');
INSERT INTO `io_diy_area` VALUES('501','内蒙古自治区','乌兰察布市',' 蒙古寺乡 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('502','内蒙古自治区','乌兰察布市','头号乡韩庆沟村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('503','内蒙古自治区','乌兰察布市','大滩乡大营村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('504','内蒙古自治区','乌兰察布市','头号乡财务营村','右翼中旗');
INSERT INTO `io_diy_area` VALUES('505','内蒙古自治区','乌兰察布市',' 黄羊城乡 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('506','内蒙古自治区','乌兰察布市',' 广益隆乡安图村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('507','内蒙古自治区','乌兰察布市','广益隆乡 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('508','内蒙古自治区','乌兰察布市','大滩乡大营子村 ','右翼中旗');
INSERT INTO `io_diy_area` VALUES('509','内蒙古自治区','乌兰察布市','五号乡','右翼中旗');

DROP TABLE IF EXISTS `io_diy_disease`;
CREATE TABLE `io_diy_disease` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `type` varchar(255) NOT NULL,
  `title` varchar(255) NOT NULL,
  `info` mediumtext NOT NULL,
  `number` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

INSERT INTO `io_diy_disease` VALUES('2','慢性疾病','高血压','高血压','6');
INSERT INTO `io_diy_disease` VALUES('3','慢性疾病','糖尿病','糖尿病','4');

DROP TABLE IF EXISTS `io_diy_doctor`;
CREATE TABLE `io_diy_doctor` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `sex` varchar(255) NOT NULL,
  `minzu` varchar(255) NOT NULL,
  `phone` varchar(255) NOT NULL,
  `cardid` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `birthday` varchar(255) NOT NULL,
  `best` varchar(255) NOT NULL,
  `ranks` varchar(255) NOT NULL,
  `area` varchar(255) NOT NULL,
  `mechanism` varchar(255) NOT NULL,
  `jianjie` mediumtext NOT NULL,
  `gongzuojingyan` mediumtext NOT NULL,
  `files` mediumtext NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

INSERT INTO `io_diy_doctor` VALUES('1','胡操航','0','汉族','13526664104','410782198411261578','刘庄','1984-11-26','吃饭','三岁小孩','刘庄','刘庄医疗服务站','','','');

DROP TABLE IF EXISTS `io_diy_family`;
CREATE TABLE `io_diy_family` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `bxzt` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `avatar` varchar(255) NOT NULL,
  `realname` varchar(255) NOT NULL,
  `xingbie` varchar(255) NOT NULL,
  `birthday` varchar(255) NOT NULL,
  `minzu` varchar(255) NOT NULL,
  `phone` varchar(255) NOT NULL,
  `cardid` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `relationship` varchar(255) NOT NULL,
  `health` varchar(255) NOT NULL,
  `attribute` varchar(255) NOT NULL,
  `doctor` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `io_diy_jyml`;
CREATE TABLE `io_diy_jyml` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=648 DEFAULT CHARSET=utf8;

INSERT INTO `io_diy_jyml` VALUES('1','尪痹片');
INSERT INTO `io_diy_jyml` VALUES('2','阿苯达唑片');
INSERT INTO `io_diy_jyml` VALUES('6','阿苯达唑片');
INSERT INTO `io_diy_jyml` VALUES('7','阿莫西林/克拉维酸钾');
INSERT INTO `io_diy_jyml` VALUES('8','阿莫西林分散片');
INSERT INTO `io_diy_jyml` VALUES('9','阿莫西林分散片');
INSERT INTO `io_diy_jyml` VALUES('10','阿莫西林胶囊');
INSERT INTO `io_diy_jyml` VALUES('11','阿莫西林胶囊');
INSERT INTO `io_diy_jyml` VALUES('12','阿莫西林克拉维酸钾分散片（2:1）');
INSERT INTO `io_diy_jyml` VALUES('13','阿莫西林片');
INSERT INTO `io_diy_jyml` VALUES('14','阿奇霉素胶囊');
INSERT INTO `io_diy_jyml` VALUES('15','阿奇霉素胶囊');
INSERT INTO `io_diy_jyml` VALUES('16','阿奇霉素颗粒');
INSERT INTO `io_diy_jyml` VALUES('17','阿奇霉素颗粒(Ⅱ)');
INSERT INTO `io_diy_jyml` VALUES('18','阿奇霉素片');
INSERT INTO `io_diy_jyml` VALUES('19','阿奇霉素片');
INSERT INTO `io_diy_jyml` VALUES('20','阿司匹林');
INSERT INTO `io_diy_jyml` VALUES('21','阿司匹林肠溶胶囊');
INSERT INTO `io_diy_jyml` VALUES('22','阿司匹林肠溶胶囊');
INSERT INTO `io_diy_jyml` VALUES('23','阿司匹林肠溶片');
INSERT INTO `io_diy_jyml` VALUES('24','阿替洛尔片');
INSERT INTO `io_diy_jyml` VALUES('25','阿替洛尔片');
INSERT INTO `io_diy_jyml` VALUES('26','阿昔洛韦滴眼液');
INSERT INTO `io_diy_jyml` VALUES('27','阿昔洛韦分散片');
INSERT INTO `io_diy_jyml` VALUES('28','阿昔洛韦胶囊');
INSERT INTO `io_diy_jyml` VALUES('29','阿昔洛韦片');
INSERT INTO `io_diy_jyml` VALUES('30','阿昔洛韦片');
INSERT INTO `io_diy_jyml` VALUES('31','阿昔洛韦乳膏');
INSERT INTO `io_diy_jyml` VALUES('32','艾附暖宫丸');
INSERT INTO `io_diy_jyml` VALUES('33','艾附暖宫丸');
INSERT INTO `io_diy_jyml` VALUES('34','艾司唑仑片');
INSERT INTO `io_diy_jyml` VALUES('35','氨苯蝶啶片');
INSERT INTO `io_diy_jyml` VALUES('36','氨茶碱缓释片');
INSERT INTO `io_diy_jyml` VALUES('37','氨茶碱片');
INSERT INTO `io_diy_jyml` VALUES('38','氨茶碱注射液');
INSERT INTO `io_diy_jyml` VALUES('39','氨甲苯酸片');
INSERT INTO `io_diy_jyml` VALUES('40','氨甲环酸注射液');
INSERT INTO `io_diy_jyml` VALUES('41','氨甲环酸注射液');
INSERT INTO `io_diy_jyml` VALUES('42','氨苄西林钠');
INSERT INTO `io_diy_jyml` VALUES('43','安宫牛黄丸');
INSERT INTO `io_diy_jyml` VALUES('44','奥美拉唑肠溶胶囊');
INSERT INTO `io_diy_jyml` VALUES('45','奥美拉唑肠溶胶囊');
INSERT INTO `io_diy_jyml` VALUES('46','奥美拉唑片');
INSERT INTO `io_diy_jyml` VALUES('47','八珍益母胶囊');
INSERT INTO `io_diy_jyml` VALUES('48','八珍益母丸');
INSERT INTO `io_diy_jyml` VALUES('49','八珍益母丸');
INSERT INTO `io_diy_jyml` VALUES('50','柏子养心丸');
INSERT INTO `io_diy_jyml` VALUES('51','柏子养心丸');
INSERT INTO `io_diy_jyml` VALUES('52','板蓝根颗粒');
INSERT INTO `io_diy_jyml` VALUES('53','胞磷胆碱钠注射液');
INSERT INTO `io_diy_jyml` VALUES('54','保和颗粒');
INSERT INTO `io_diy_jyml` VALUES('55','保和丸');
INSERT INTO `io_diy_jyml` VALUES('56','保和丸');
INSERT INTO `io_diy_jyml` VALUES('57','苯巴比妥钠注射液');
INSERT INTO `io_diy_jyml` VALUES('58','苯妥英钠');
INSERT INTO `io_diy_jyml` VALUES('59','苯妥英钠片');
INSERT INTO `io_diy_jyml` VALUES('60','鼻炎康片');
INSERT INTO `io_diy_jyml` VALUES('61','别嘌醇片');
INSERT INTO `io_diy_jyml` VALUES('62','冰硼散');
INSERT INTO `io_diy_jyml` VALUES('63','丙泊酚');
INSERT INTO `io_diy_jyml` VALUES('64','丙泊酚注射液');
INSERT INTO `io_diy_jyml` VALUES('65','丙硫氧嘧啶片');
INSERT INTO `io_diy_jyml` VALUES('66','丙硫氧嘧啶片');
INSERT INTO `io_diy_jyml` VALUES('67','丙戊酸钠片');
INSERT INTO `io_diy_jyml` VALUES('68','丙戊酸钠片');
INSERT INTO `io_diy_jyml` VALUES('69','补中益气颗粒');
INSERT INTO `io_diy_jyml` VALUES('70','补中益气丸');
INSERT INTO `io_diy_jyml` VALUES('71','布洛芬片');
INSERT INTO `io_diy_jyml` VALUES('72','布洛芬片');
INSERT INTO `io_diy_jyml` VALUES('73','参附注射液');
INSERT INTO `io_diy_jyml` VALUES('74','参麦注射液');
INSERT INTO `io_diy_jyml` VALUES('75','参麦注射液');
INSERT INTO `io_diy_jyml` VALUES('76','参麦注射液');
INSERT INTO `io_diy_jyml` VALUES('77','参松养心胶囊');
INSERT INTO `io_diy_jyml` VALUES('78','参苓白术颗粒');
INSERT INTO `io_diy_jyml` VALUES('79','参苓白术散');
INSERT INTO `io_diy_jyml` VALUES('80','茶碱缓释片');
INSERT INTO `io_diy_jyml` VALUES('81','柴胡注射液');
INSERT INTO `io_diy_jyml` VALUES('82','川芎茶调颗粒');
INSERT INTO `io_diy_jyml` VALUES('83','川芎茶调颗粒');
INSERT INTO `io_diy_jyml` VALUES('84','川芎茶调散');
INSERT INTO `io_diy_jyml` VALUES('85','川芎茶调丸');
INSERT INTO `io_diy_jyml` VALUES('86','穿心莲胶囊');
INSERT INTO `io_diy_jyml` VALUES('87','穿心莲片');
INSERT INTO `io_diy_jyml` VALUES('88','垂体后叶注射液');
INSERT INTO `io_diy_jyml` VALUES('89','醋酸地塞米松片');
INSERT INTO `io_diy_jyml` VALUES('90','醋酸可的松滴眼液');
INSERT INTO `io_diy_jyml` VALUES('91','醋酸泼尼松片');
INSERT INTO `io_diy_jyml` VALUES('92','醋酸氢化可的松片');
INSERT INTO `io_diy_jyml` VALUES('93','丹参注射液');
INSERT INTO `io_diy_jyml` VALUES('94','丹参注射液');
INSERT INTO `io_diy_jyml` VALUES('95','灯盏花素片');
INSERT INTO `io_diy_jyml` VALUES('96','低精蛋白锌胰岛素注射液');
INSERT INTO `io_diy_jyml` VALUES('97','低精蛋白锌胰岛素注射液');
INSERT INTO `io_diy_jyml` VALUES('98','地奥心血康胶囊');
INSERT INTO `io_diy_jyml` VALUES('99','地高辛片');
INSERT INTO `io_diy_jyml` VALUES('100','地塞米松磷酸钠');
INSERT INTO `io_diy_jyml` VALUES('101','地塞米松磷酸钠');
INSERT INTO `io_diy_jyml` VALUES('102','地西泮片');
INSERT INTO `io_diy_jyml` VALUES('103','地西泮注射液');
INSERT INTO `io_diy_jyml` VALUES('104','颠茄片');
INSERT INTO `io_diy_jyml` VALUES('105','跌打丸');
INSERT INTO `io_diy_jyml` VALUES('106','对乙酰氨基酚片');
INSERT INTO `io_diy_jyml` VALUES('107','多潘立酮分散片');
INSERT INTO `io_diy_jyml` VALUES('108','多潘立酮片');
INSERT INTO `io_diy_jyml` VALUES('109','耳聋左慈丸');
INSERT INTO `io_diy_jyml` VALUES('110','耳聋左慈丸');
INSERT INTO `io_diy_jyml` VALUES('111','法莫替丁胶囊');
INSERT INTO `io_diy_jyml` VALUES('112','法莫替丁片');
INSERT INTO `io_diy_jyml` VALUES('113','法莫替丁注射液');
INSERT INTO `io_diy_jyml` VALUES('114','防风通圣颗粒');
INSERT INTO `io_diy_jyml` VALUES('115','防风通圣丸');
INSERT INTO `io_diy_jyml` VALUES('116','酚酞片');
INSERT INTO `io_diy_jyml` VALUES('117','氟康唑分散片');
INSERT INTO `io_diy_jyml` VALUES('118','氟康唑胶囊');
INSERT INTO `io_diy_jyml` VALUES('119','氟康唑胶囊');
INSERT INTO `io_diy_jyml` VALUES('120','氟康唑片');
INSERT INTO `io_diy_jyml` VALUES('121','氟哌啶醇注射液');
INSERT INTO `io_diy_jyml` VALUES('122','复方氨基酸18AA注射液');
INSERT INTO `io_diy_jyml` VALUES('123','复方氨基酸注射液(18AA)');
INSERT INTO `io_diy_jyml` VALUES('124','复方丹参滴丸');
INSERT INTO `io_diy_jyml` VALUES('125','复方甘草');
INSERT INTO `io_diy_jyml` VALUES('126','复方甘草口服溶液');
INSERT INTO `io_diy_jyml` VALUES('127','复方磺胺甲_唑片');
INSERT INTO `io_diy_jyml` VALUES('128','复方利血平片');
INSERT INTO `io_diy_jyml` VALUES('129','复方氯化钠');
INSERT INTO `io_diy_jyml` VALUES('130','复方氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('131','复方氢氧化铝片');
INSERT INTO `io_diy_jyml` VALUES('132','复方血栓通胶囊');
INSERT INTO `io_diy_jyml` VALUES('133','附子理中片');
INSERT INTO `io_diy_jyml` VALUES('134','附子理中丸');
INSERT INTO `io_diy_jyml` VALUES('135','妇科千金胶囊');
INSERT INTO `io_diy_jyml` VALUES('136','妇科千金片');
INSERT INTO `io_diy_jyml` VALUES('137','妇科十味片');
INSERT INTO `io_diy_jyml` VALUES('138','甘露醇注射液');
INSERT INTO `io_diy_jyml` VALUES('139','甘露醇注射液');
INSERT INTO `io_diy_jyml` VALUES('140','甘露醇注射液');
INSERT INTO `io_diy_jyml` VALUES('141','肝素钙注射液');
INSERT INTO `io_diy_jyml` VALUES('142','肝素钙注射液');
INSERT INTO `io_diy_jyml` VALUES('143','肝素钠注射液');
INSERT INTO `io_diy_jyml` VALUES('144','肝素钠注射液');
INSERT INTO `io_diy_jyml` VALUES('145','感冒清胶囊');
INSERT INTO `io_diy_jyml` VALUES('146','感冒清片');
INSERT INTO `io_diy_jyml` VALUES('147','感冒清热颗粒');
INSERT INTO `io_diy_jyml` VALUES('148','感冒清热颗粒');
INSERT INTO `io_diy_jyml` VALUES('149','感冒清热颗粒');
INSERT INTO `io_diy_jyml` VALUES('150','格列本脲片');
INSERT INTO `io_diy_jyml` VALUES('151','格列吡嗪分散片');
INSERT INTO `io_diy_jyml` VALUES('152','格列吡嗪胶囊');
INSERT INTO `io_diy_jyml` VALUES('153','格列吡嗪片');
INSERT INTO `io_diy_jyml` VALUES('154','格列吡嗪片');
INSERT INTO `io_diy_jyml` VALUES('155','蛤蚧定喘丸');
INSERT INTO `io_diy_jyml` VALUES('156','蛤蚧定喘丸');
INSERT INTO `io_diy_jyml` VALUES('157','更年安片');
INSERT INTO `io_diy_jyml` VALUES('158','宫血宁胶囊');
INSERT INTO `io_diy_jyml` VALUES('159','骨刺胶囊');
INSERT INTO `io_diy_jyml` VALUES('160','骨刺丸');
INSERT INTO `io_diy_jyml` VALUES('161','冠心苏合胶囊');
INSERT INTO `io_diy_jyml` VALUES('162','冠心苏合软胶囊');
INSERT INTO `io_diy_jyml` VALUES('163','冠心苏合丸');
INSERT INTO `io_diy_jyml` VALUES('164','归脾合剂');
INSERT INTO `io_diy_jyml` VALUES('165','归脾合剂');
INSERT INTO `io_diy_jyml` VALUES('166','归脾丸');
INSERT INTO `io_diy_jyml` VALUES('167','归脾丸');
INSERT INTO `io_diy_jyml` VALUES('168','桂龙咳喘宁胶囊');
INSERT INTO `io_diy_jyml` VALUES('169','红霉素');
INSERT INTO `io_diy_jyml` VALUES('170','红霉素肠溶胶囊');
INSERT INTO `io_diy_jyml` VALUES('171','红霉素肠溶胶囊');
INSERT INTO `io_diy_jyml` VALUES('172','红霉素眼膏');
INSERT INTO `io_diy_jyml` VALUES('173','护肝胶囊');
INSERT INTO `io_diy_jyml` VALUES('174','护肝片');
INSERT INTO `io_diy_jyml` VALUES('175','华法林钠片');
INSERT INTO `io_diy_jyml` VALUES('176','槐角丸');
INSERT INTO `io_diy_jyml` VALUES('177','黄连上清丸');
INSERT INTO `io_diy_jyml` VALUES('178','黄氏响声丸(炭衣浓缩丸)');
INSERT INTO `io_diy_jyml` VALUES('179','磺胺嘧啶钠注射液');
INSERT INTO `io_diy_jyml` VALUES('180','活血止痛胶囊');
INSERT INTO `io_diy_jyml` VALUES('181','活血止痛散');
INSERT INTO `io_diy_jyml` VALUES('182','肌苷注射液');
INSERT INTO `io_diy_jyml` VALUES('183','急支颗粒');
INSERT INTO `io_diy_jyml` VALUES('184','季德胜蛇药片');
INSERT INTO `io_diy_jyml` VALUES('185','济生肾气片');
INSERT INTO `io_diy_jyml` VALUES('186','济生肾气丸');
INSERT INTO `io_diy_jyml` VALUES('187','甲氨蝶呤片');
INSERT INTO `io_diy_jyml` VALUES('188','甲硫酸新斯的明注射液');
INSERT INTO `io_diy_jyml` VALUES('189','甲硝唑氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('190','甲硝唑氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('191','甲硝唑氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('192','甲硝唑氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('193','甲硝唑片');
INSERT INTO `io_diy_jyml` VALUES('194','甲硝唑葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('195','甲硝唑葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('196','甲硝唑栓');
INSERT INTO `io_diy_jyml` VALUES('197','甲硝唑阴道泡腾片');
INSERT INTO `io_diy_jyml` VALUES('198','甲氧氯普胺片');
INSERT INTO `io_diy_jyml` VALUES('199','甲状腺片');
INSERT INTO `io_diy_jyml` VALUES('200','甲睾酮片');
INSERT INTO `io_diy_jyml` VALUES('201','甲巯咪唑片');
INSERT INTO `io_diy_jyml` VALUES('202','接骨七厘片(薄膜衣)）');
INSERT INTO `io_diy_jyml` VALUES('203','金匮肾气片');
INSERT INTO `io_diy_jyml` VALUES('204','金匮肾气丸');
INSERT INTO `io_diy_jyml` VALUES('205','金匮肾气丸');
INSERT INTO `io_diy_jyml` VALUES('206','精蛋白锌胰岛素注射液');
INSERT INTO `io_diy_jyml` VALUES('207','颈舒颗粒');
INSERT INTO `io_diy_jyml` VALUES('208','九味羌活颗粒');
INSERT INTO `io_diy_jyml` VALUES('209','酒石酸美托洛尔片');
INSERT INTO `io_diy_jyml` VALUES('210','酒石酸美托洛尔片');
INSERT INTO `io_diy_jyml` VALUES('211','酒石酸美托洛尔注射液');
INSERT INTO `io_diy_jyml` VALUES('212','酒石酸美托洛尔注射液');
INSERT INTO `io_diy_jyml` VALUES('213','卡马西平片');
INSERT INTO `io_diy_jyml` VALUES('214','卡托普利片');
INSERT INTO `io_diy_jyml` VALUES('215','卡托普利片');
INSERT INTO `io_diy_jyml` VALUES('216','开塞露');
INSERT INTO `io_diy_jyml` VALUES('217','开塞露（含甘油）');
INSERT INTO `io_diy_jyml` VALUES('218','口服补液盐Ⅲ');
INSERT INTO `io_diy_jyml` VALUES('219','雷公藤多苷片');
INSERT INTO `io_diy_jyml` VALUES('220','理中丸');
INSERT INTO `io_diy_jyml` VALUES('221','利巴韦林颗粒');
INSERT INTO `io_diy_jyml` VALUES('222','利巴韦林片');
INSERT INTO `io_diy_jyml` VALUES('223','利巴韦林片');
INSERT INTO `io_diy_jyml` VALUES('224','利巴韦林注射液');
INSERT INTO `io_diy_jyml` VALUES('225','利巴韦林注射液');
INSERT INTO `io_diy_jyml` VALUES('226','利福喷丁胶囊');
INSERT INTO `io_diy_jyml` VALUES('227','利福平胶囊');
INSERT INTO `io_diy_jyml` VALUES('228','利福平片');
INSERT INTO `io_diy_jyml` VALUES('229','联苯双脂片');
INSERT INTO `io_diy_jyml` VALUES('230','联苯双酯滴丸');
INSERT INTO `io_diy_jyml` VALUES('231','连翘败毒丸');
INSERT INTO `io_diy_jyml` VALUES('232','硫酸阿米卡星注射液');
INSERT INTO `io_diy_jyml` VALUES('233','硫酸阿托品片');
INSERT INTO `io_diy_jyml` VALUES('234','硫酸阿托品注射液');
INSERT INTO `io_diy_jyml` VALUES('235','硫酸阿托品注射液');
INSERT INTO `io_diy_jyml` VALUES('236','硫酸镁注射液');
INSERT INTO `io_diy_jyml` VALUES('237','硫酸镁注射液');
INSERT INTO `io_diy_jyml` VALUES('238','硫唑嘌呤片');
INSERT INTO `io_diy_jyml` VALUES('239','硫唑嘌呤片');
INSERT INTO `io_diy_jyml` VALUES('240','柳氮磺吡啶肠溶片');
INSERT INTO `io_diy_jyml` VALUES('241','柳氮磺吡啶栓');
INSERT INTO `io_diy_jyml` VALUES('242','六神丸');
INSERT INTO `io_diy_jyml` VALUES('243','六味地黄丸');
INSERT INTO `io_diy_jyml` VALUES('244','六味地黄丸');
INSERT INTO `io_diy_jyml` VALUES('245','六味地黄丸');
INSERT INTO `io_diy_jyml` VALUES('246','龙胆泻肝片');
INSERT INTO `io_diy_jyml` VALUES('247','龙胆泻肝丸');
INSERT INTO `io_diy_jyml` VALUES('248','氯化钾片');
INSERT INTO `io_diy_jyml` VALUES('249','氯化钾注射液');
INSERT INTO `io_diy_jyml` VALUES('250','氯化钾注射液');
INSERT INTO `io_diy_jyml` VALUES('251','氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('252','氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('253','氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('254','氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('255','氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('256','氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('257','氯解磷定注射液');
INSERT INTO `io_diy_jyml` VALUES('258','氯霉素滴眼液');
INSERT INTO `io_diy_jyml` VALUES('259','螺内酯片');
INSERT INTO `io_diy_jyml` VALUES('260','麻仁润肠软胶囊');
INSERT INTO `io_diy_jyml` VALUES('261','麻仁润肠丸');
INSERT INTO `io_diy_jyml` VALUES('262','马来酸氯苯那敏片');
INSERT INTO `io_diy_jyml` VALUES('263','马来酸依那普利分散片');
INSERT INTO `io_diy_jyml` VALUES('264','马来酸依那普利胶囊');
INSERT INTO `io_diy_jyml` VALUES('265','马来酸依那普利胶囊');
INSERT INTO `io_diy_jyml` VALUES('266','马来酸依那普利片');
INSERT INTO `io_diy_jyml` VALUES('267','马来酸依那普利片');
INSERT INTO `io_diy_jyml` VALUES('268','马来酸噻吗洛尔滴眼液');
INSERT INTO `io_diy_jyml` VALUES('269','马来酸噻吗洛尔滴眼液');
INSERT INTO `io_diy_jyml` VALUES('270','马应龙麝香痔疮膏');
INSERT INTO `io_diy_jyml` VALUES('271','麦角胺咖啡因片');
INSERT INTO `io_diy_jyml` VALUES('272','脉络宁注射液');
INSERT INTO `io_diy_jyml` VALUES('273','蒙脱石散');
INSERT INTO `io_diy_jyml` VALUES('274','明目地黄丸');
INSERT INTO `io_diy_jyml` VALUES('275','明目地黄丸');
INSERT INTO `io_diy_jyml` VALUES('276','明目地黄丸');
INSERT INTO `io_diy_jyml` VALUES('277','明目上清片');
INSERT INTO `io_diy_jyml` VALUES('278','内消瘰疬丸');
INSERT INTO `io_diy_jyml` VALUES('279','内消瘰疬丸');
INSERT INTO `io_diy_jyml` VALUES('280','尼可刹米注射液');
INSERT INTO `io_diy_jyml` VALUES('281','尼莫地平片');
INSERT INTO `io_diy_jyml` VALUES('282','尼莫地平片');
INSERT INTO `io_diy_jyml` VALUES('283','尼群地平片');
INSERT INTO `io_diy_jyml` VALUES('284','尼群地平软胶囊');
INSERT INTO `io_diy_jyml` VALUES('285','尿素乳膏');
INSERT INTO `io_diy_jyml` VALUES('286','尿素软膏');
INSERT INTO `io_diy_jyml` VALUES('287','凝血酶冻干粉');
INSERT INTO `io_diy_jyml` VALUES('288','凝血酶冻干粉');
INSERT INTO `io_diy_jyml` VALUES('289','牛黄降压胶囊');
INSERT INTO `io_diy_jyml` VALUES('290','牛黄降压片(薄膜衣)');
INSERT INTO `io_diy_jyml` VALUES('291','牛黄解毒丸');
INSERT INTO `io_diy_jyml` VALUES('292','牛黄上清片');
INSERT INTO `io_diy_jyml` VALUES('293','牛黄上清丸');
INSERT INTO `io_diy_jyml` VALUES('294','浓氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('295','诺氟沙星片');
INSERT INTO `io_diy_jyml` VALUES('296','排石颗粒（无糖型）');
INSERT INTO `io_diy_jyml` VALUES('297','平消片');
INSERT INTO `io_diy_jyml` VALUES('298','葡萄糖氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('299','葡萄糖氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('300','葡萄糖氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('301','葡萄糖氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('302','葡萄糖酸钙片');
INSERT INTO `io_diy_jyml` VALUES('303','葡萄糖酸钙注射液');
INSERT INTO `io_diy_jyml` VALUES('304','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('305','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('306','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('307','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('308','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('309','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('310','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('311','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('312','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('313','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('314','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('315','葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('316','普乐安胶囊');
INSERT INTO `io_diy_jyml` VALUES('317','普乐安片');
INSERT INTO `io_diy_jyml` VALUES('318','气滞胃痛颗粒');
INSERT INTO `io_diy_jyml` VALUES('319','气滞胃痛颗粒');
INSERT INTO `io_diy_jyml` VALUES('320','青霉素V钾胶囊');
INSERT INTO `io_diy_jyml` VALUES('321','青霉素钠');
INSERT INTO `io_diy_jyml` VALUES('322','氢化可的松乳膏');
INSERT INTO `io_diy_jyml` VALUES('323','氢化可的松注射液');
INSERT INTO `io_diy_jyml` VALUES('324','氢化可的松注射液');
INSERT INTO `io_diy_jyml` VALUES('325','氢氯噻嗪片');
INSERT INTO `io_diy_jyml` VALUES('326','氢氯噻嗪片');
INSERT INTO `io_diy_jyml` VALUES('327','清开灵');
INSERT INTO `io_diy_jyml` VALUES('328','清开灵胶囊');
INSERT INTO `io_diy_jyml` VALUES('329','清开灵颗粒');
INSERT INTO `io_diy_jyml` VALUES('330','清开灵注射液');
INSERT INTO `io_diy_jyml` VALUES('331','清开灵注射液');
INSERT INTO `io_diy_jyml` VALUES('332','清热解毒颗粒');
INSERT INTO `io_diy_jyml` VALUES('333','清热解毒颗粒');
INSERT INTO `io_diy_jyml` VALUES('334','秋水仙碱片');
INSERT INTO `io_diy_jyml` VALUES('335','去痛片');
INSERT INTO `io_diy_jyml` VALUES('336','人参再造丸');
INSERT INTO `io_diy_jyml` VALUES('337','人参再造丸');
INSERT INTO `io_diy_jyml` VALUES('338','如意金黄散');
INSERT INTO `io_diy_jyml` VALUES('339','乳酶生片');
INSERT INTO `io_diy_jyml` VALUES('340','乳酸环丙沙星氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('341','乳酸钠林格注射液');
INSERT INTO `io_diy_jyml` VALUES('342','乳酸钠林格注射液');
INSERT INTO `io_diy_jyml` VALUES('343','乳酸钠注射液');
INSERT INTO `io_diy_jyml` VALUES('344','乳酸左氧氟沙星氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('345','乳酸左氧氟沙星氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('346','乳癖消胶囊');
INSERT INTO `io_diy_jyml` VALUES('347','乳癖消颗粒');
INSERT INTO `io_diy_jyml` VALUES('348','乳癖消片');
INSERT INTO `io_diy_jyml` VALUES('349','三黄片');
INSERT INTO `io_diy_jyml` VALUES('350','三七胶囊');
INSERT INTO `io_diy_jyml` VALUES('351','三七片');
INSERT INTO `io_diy_jyml` VALUES('352','三七伤药胶囊');
INSERT INTO `io_diy_jyml` VALUES('353','蛇胆陈皮胶囊');
INSERT INTO `io_diy_jyml` VALUES('354','蛇胆川贝液');
INSERT INTO `io_diy_jyml` VALUES('355','生脉');
INSERT INTO `io_diy_jyml` VALUES('356','生脉颗粒');
INSERT INTO `io_diy_jyml` VALUES('357','生脉饮');
INSERT INTO `io_diy_jyml` VALUES('358','十滴水');
INSERT INTO `io_diy_jyml` VALUES('359','十滴水');
INSERT INTO `io_diy_jyml` VALUES('360','石斛夜光丸');
INSERT INTO `io_diy_jyml` VALUES('361','石斛夜光丸(水蜜丸)');
INSERT INTO `io_diy_jyml` VALUES('362','舒必利片');
INSERT INTO `io_diy_jyml` VALUES('363','舒筋活血片');
INSERT INTO `io_diy_jyml` VALUES('364','舒筋活血丸');
INSERT INTO `io_diy_jyml` VALUES('365','双黄连颗粒');
INSERT INTO `io_diy_jyml` VALUES('366','双黄连口服液');
INSERT INTO `io_diy_jyml` VALUES('367','双黄连片');
INSERT INTO `io_diy_jyml` VALUES('368','双氯芬酸钠肠溶片');
INSERT INTO `io_diy_jyml` VALUES('369','双氯芬酸钠缓释胶囊');
INSERT INTO `io_diy_jyml` VALUES('370','双氯芬酸钠缓释胶囊');
INSERT INTO `io_diy_jyml` VALUES('371','双氯芬酸钠缓释片');
INSERT INTO `io_diy_jyml` VALUES('372','双嘧达莫片');
INSERT INTO `io_diy_jyml` VALUES('373','水杨酸软膏');
INSERT INTO `io_diy_jyml` VALUES('374','四神片');
INSERT INTO `io_diy_jyml` VALUES('375','松龄血脉康胶囊');
INSERT INTO `io_diy_jyml` VALUES('376','苏合香丸');
INSERT INTO `io_diy_jyml` VALUES('377','缩宫素注射液');
INSERT INTO `io_diy_jyml` VALUES('378','缩宫素注射液');
INSERT INTO `io_diy_jyml` VALUES('379','缩泉胶囊');
INSERT INTO `io_diy_jyml` VALUES('380','碳酸氢钠片');
INSERT INTO `io_diy_jyml` VALUES('381','碳酸氢钠注射液');
INSERT INTO `io_diy_jyml` VALUES('382','天王补心片');
INSERT INTO `io_diy_jyml` VALUES('383','天王补心丸');
INSERT INTO `io_diy_jyml` VALUES('384','天王补心丸');
INSERT INTO `io_diy_jyml` VALUES('385','通心络胶囊');
INSERT INTO `io_diy_jyml` VALUES('386','通宣理肺颗粒');
INSERT INTO `io_diy_jyml` VALUES('387','通宣理肺片');
INSERT INTO `io_diy_jyml` VALUES('388','通宣理肺丸');
INSERT INTO `io_diy_jyml` VALUES('389','通宣理肺丸');
INSERT INTO `io_diy_jyml` VALUES('390','头孢氨苄胶囊');
INSERT INTO `io_diy_jyml` VALUES('391','头孢氨苄胶囊');
INSERT INTO `io_diy_jyml` VALUES('392','头孢氨苄颗粒');
INSERT INTO `io_diy_jyml` VALUES('393','头孢氨苄片');
INSERT INTO `io_diy_jyml` VALUES('394','头孢氨苄片');
INSERT INTO `io_diy_jyml` VALUES('395','头孢拉定分散片');
INSERT INTO `io_diy_jyml` VALUES('396','头孢拉定胶囊');
INSERT INTO `io_diy_jyml` VALUES('397','头孢拉定胶囊');
INSERT INTO `io_diy_jyml` VALUES('398','头孢拉定片');
INSERT INTO `io_diy_jyml` VALUES('399','头孢拉定片');
INSERT INTO `io_diy_jyml` VALUES('400','头孢曲松钠');
INSERT INTO `io_diy_jyml` VALUES('401','头孢呋辛酯胶囊');
INSERT INTO `io_diy_jyml` VALUES('402','头孢呋辛酯胶囊');
INSERT INTO `io_diy_jyml` VALUES('403','头孢呋辛酯片');
INSERT INTO `io_diy_jyml` VALUES('404','头孢呋辛酯片');
INSERT INTO `io_diy_jyml` VALUES('405','头孢噻肟钠');
INSERT INTO `io_diy_jyml` VALUES('406','土霉素片');
INSERT INTO `io_diy_jyml` VALUES('407','土霉素片');
INSERT INTO `io_diy_jyml` VALUES('408','维A酸乳膏');
INSERT INTO `io_diy_jyml` VALUES('409','维A酸乳膏');
INSERT INTO `io_diy_jyml` VALUES('410','维生素B12注射液');
INSERT INTO `io_diy_jyml` VALUES('411','维生素B1注射液');
INSERT INTO `io_diy_jyml` VALUES('412','维生素B1注射液');
INSERT INTO `io_diy_jyml` VALUES('413','维生素B2片');
INSERT INTO `io_diy_jyml` VALUES('414','维生素B6注射液');
INSERT INTO `io_diy_jyml` VALUES('415','维生素C注射液');
INSERT INTO `io_diy_jyml` VALUES('416','维生素C注射液');
INSERT INTO `io_diy_jyml` VALUES('417','维生素D2注射液');
INSERT INTO `io_diy_jyml` VALUES('418','维生素D2注射液');
INSERT INTO `io_diy_jyml` VALUES('419','维生素K1注射液');
INSERT INTO `io_diy_jyml` VALUES('420','乌鸡白凤片');
INSERT INTO `io_diy_jyml` VALUES('421','乌鸡白凤丸');
INSERT INTO `io_diy_jyml` VALUES('422','乌鸡白凤丸');
INSERT INTO `io_diy_jyml` VALUES('423','五苓胶囊');
INSERT INTO `io_diy_jyml` VALUES('424','西咪替丁片');
INSERT INTO `io_diy_jyml` VALUES('425','西咪替丁片');
INSERT INTO `io_diy_jyml` VALUES('426','西咪替丁注射液');
INSERT INTO `io_diy_jyml` VALUES('427','仙灵骨葆胶囊');
INSERT INTO `io_diy_jyml` VALUES('428','香丹注射液');
INSERT INTO `io_diy_jyml` VALUES('429','香丹注射液');
INSERT INTO `io_diy_jyml` VALUES('430','香连胶囊');
INSERT INTO `io_diy_jyml` VALUES('431','香连丸');
INSERT INTO `io_diy_jyml` VALUES('432','香连丸');
INSERT INTO `io_diy_jyml` VALUES('433','香砂六君丸(浓缩丸)');
INSERT INTO `io_diy_jyml` VALUES('434','硝苯地平片');
INSERT INTO `io_diy_jyml` VALUES('435','硝苯地平软胶囊');
INSERT INTO `io_diy_jyml` VALUES('436','硝酸甘油片');
INSERT INTO `io_diy_jyml` VALUES('437','硝酸甘油注射液');
INSERT INTO `io_diy_jyml` VALUES('438','硝酸毛果芸香碱');
INSERT INTO `io_diy_jyml` VALUES('439','硝酸毛果芸香碱滴眼液');
INSERT INTO `io_diy_jyml` VALUES('440','硝酸异山梨酯片');
INSERT INTO `io_diy_jyml` VALUES('441','硝酸异山梨酯注射液');
INSERT INTO `io_diy_jyml` VALUES('442','硝酸异山梨酯注射液');
INSERT INTO `io_diy_jyml` VALUES('443','硝酸咪康唑软膏');
INSERT INTO `io_diy_jyml` VALUES('444','硝酸咪康唑栓');
INSERT INTO `io_diy_jyml` VALUES('445','消渴丸');
INSERT INTO `io_diy_jyml` VALUES('446','消炎利胆胶囊');
INSERT INTO `io_diy_jyml` VALUES('447','消痔灵注射液');
INSERT INTO `io_diy_jyml` VALUES('448','小柴胡颗粒');
INSERT INTO `io_diy_jyml` VALUES('449','小柴胡汤丸');
INSERT INTO `io_diy_jyml` VALUES('450','辛伐他汀分散片');
INSERT INTO `io_diy_jyml` VALUES('451','辛伐他汀片');
INSERT INTO `io_diy_jyml` VALUES('452','辛伐他汀片');
INSERT INTO `io_diy_jyml` VALUES('453','辛芩颗粒');
INSERT INTO `io_diy_jyml` VALUES('454','辛芩颗粒');
INSERT INTO `io_diy_jyml` VALUES('455','熊去氧胆酸胶囊');
INSERT INTO `io_diy_jyml` VALUES('456','熊去氧胆酸片');
INSERT INTO `io_diy_jyml` VALUES('457','血府逐瘀丸');
INSERT INTO `io_diy_jyml` VALUES('458','血府逐瘀丸');
INSERT INTO `io_diy_jyml` VALUES('459','血塞通注射液');
INSERT INTO `io_diy_jyml` VALUES('460','血塞通注射液');
INSERT INTO `io_diy_jyml` VALUES('461','血栓通注射液');
INSERT INTO `io_diy_jyml` VALUES('462','血栓通注射液');
INSERT INTO `io_diy_jyml` VALUES('463','血栓心脉宁胶囊');
INSERT INTO `io_diy_jyml` VALUES('464','血栓心脉宁片');
INSERT INTO `io_diy_jyml` VALUES('465','血脂康胶囊');
INSERT INTO `io_diy_jyml` VALUES('466','盐酸阿米替林片');
INSERT INTO `io_diy_jyml` VALUES('467','盐酸氨溴索分散片');
INSERT INTO `io_diy_jyml` VALUES('468','盐酸氨溴索口服溶液');
INSERT INTO `io_diy_jyml` VALUES('469','盐酸氨溴索口服溶液');
INSERT INTO `io_diy_jyml` VALUES('470','盐酸氨溴索片');
INSERT INTO `io_diy_jyml` VALUES('471','盐酸氨溴索糖浆');
INSERT INTO `io_diy_jyml` VALUES('472','盐酸胺碘酮胶囊');
INSERT INTO `io_diy_jyml` VALUES('473','盐酸胺碘酮片');
INSERT INTO `io_diy_jyml` VALUES('474','盐酸苯海拉明片');
INSERT INTO `io_diy_jyml` VALUES('475','盐酸苯海拉明注射液');
INSERT INTO `io_diy_jyml` VALUES('476','盐酸苯海索片');
INSERT INTO `io_diy_jyml` VALUES('477','盐酸地芬尼多片');
INSERT INTO `io_diy_jyml` VALUES('478','盐酸丁卡因注射液');
INSERT INTO `io_diy_jyml` VALUES('479','盐酸多塞平片');
INSERT INTO `io_diy_jyml` VALUES('480','盐酸二甲双胍肠溶胶囊');
INSERT INTO `io_diy_jyml` VALUES('481','盐酸二甲双胍肠溶片');
INSERT INTO `io_diy_jyml` VALUES('482','盐酸二甲双胍肠溶片');
INSERT INTO `io_diy_jyml` VALUES('483','盐酸二甲双胍片');
INSERT INTO `io_diy_jyml` VALUES('484','盐酸环丙沙星胶囊');
INSERT INTO `io_diy_jyml` VALUES('485','盐酸环丙沙星片');
INSERT INTO `io_diy_jyml` VALUES('486','盐酸甲氧氯普胺注射液');
INSERT INTO `io_diy_jyml` VALUES('487','盐酸金刚烷胺片');
INSERT INTO `io_diy_jyml` VALUES('488','盐酸克林霉素胶囊');
INSERT INTO `io_diy_jyml` VALUES('489','盐酸克林霉素注射液');
INSERT INTO `io_diy_jyml` VALUES('490','盐酸克林霉素注射液');
INSERT INTO `io_diy_jyml` VALUES('491','盐酸雷尼替丁胶囊');
INSERT INTO `io_diy_jyml` VALUES('492','盐酸雷尼替丁注射液');
INSERT INTO `io_diy_jyml` VALUES('493','盐酸雷尼替丁注射液');
INSERT INTO `io_diy_jyml` VALUES('494','盐酸利多卡因注射液');
INSERT INTO `io_diy_jyml` VALUES('495','盐酸利多卡因注射液');
INSERT INTO `io_diy_jyml` VALUES('496','盐酸林可霉素注射液');
INSERT INTO `io_diy_jyml` VALUES('497','盐酸林可霉素注射液');
INSERT INTO `io_diy_jyml` VALUES('498','盐酸氯丙嗪片');
INSERT INTO `io_diy_jyml` VALUES('499','盐酸氯丙嗪注射液');
INSERT INTO `io_diy_jyml` VALUES('500','盐酸麻黄碱滴鼻液');
INSERT INTO `io_diy_jyml` VALUES('501','盐酸美西律片');
INSERT INTO `io_diy_jyml` VALUES('502','盐酸纳洛酮注射液');
INSERT INTO `io_diy_jyml` VALUES('503','盐酸纳洛酮注射液');
INSERT INTO `io_diy_jyml` VALUES('504','盐酸纳洛酮注射液');
INSERT INTO `io_diy_jyml` VALUES('505','盐酸普鲁卡因注射液');
INSERT INTO `io_diy_jyml` VALUES('506','盐酸普罗帕酮片');
INSERT INTO `io_diy_jyml` VALUES('507','盐酸普罗帕酮注射液');
INSERT INTO `io_diy_jyml` VALUES('508','盐酸普萘洛尔片');
INSERT INTO `io_diy_jyml` VALUES('509','盐酸赛庚啶');
INSERT INTO `io_diy_jyml` VALUES('510','盐酸特拉唑嗪胶囊');
INSERT INTO `io_diy_jyml` VALUES('511','盐酸特拉唑嗪胶囊');
INSERT INTO `io_diy_jyml` VALUES('512','盐酸特拉唑嗪片');
INSERT INTO `io_diy_jyml` VALUES('513','盐酸维拉帕米片');
INSERT INTO `io_diy_jyml` VALUES('514','盐酸小檗碱胶囊');
INSERT INTO `io_diy_jyml` VALUES('515','盐酸小檗碱片');
INSERT INTO `io_diy_jyml` VALUES('516','盐酸乙胺丁醇胶囊');
INSERT INTO `io_diy_jyml` VALUES('517','盐酸乙胺丁醇片');
INSERT INTO `io_diy_jyml` VALUES('518','盐酸异丙肾上注射液');
INSERT INTO `io_diy_jyml` VALUES('519','盐酸异丙嗪片');
INSERT INTO `io_diy_jyml` VALUES('520','盐酸左氧氟沙星氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('521','盐酸左氧氟沙星氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('522','盐酸左氧氟沙星片');
INSERT INTO `io_diy_jyml` VALUES('523','盐酸溴己新片');
INSERT INTO `io_diy_jyml` VALUES('524','氧氟沙星滴耳液');
INSERT INTO `io_diy_jyml` VALUES('525','氧氟沙星滴耳液');
INSERT INTO `io_diy_jyml` VALUES('526','氧氟沙星氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('527','氧氟沙星葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('528','氧氟沙星葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('529','叶酸片');
INSERT INTO `io_diy_jyml` VALUES('530','叶酸片');
INSERT INTO `io_diy_jyml` VALUES('531','益母草膏');
INSERT INTO `io_diy_jyml` VALUES('532','益母草胶囊');
INSERT INTO `io_diy_jyml` VALUES('533','益母草颗粒（无糖型）');
INSERT INTO `io_diy_jyml` VALUES('534','异烟肼片');
INSERT INTO `io_diy_jyml` VALUES('535','茵栀黄口服液');
INSERT INTO `io_diy_jyml` VALUES('536','银黄颗粒');
INSERT INTO `io_diy_jyml` VALUES('537','银黄颗粒（无糖）');
INSERT INTO `io_diy_jyml` VALUES('538','银黄片');
INSERT INTO `io_diy_jyml` VALUES('539','银翘解毒颗粒');
INSERT INTO `io_diy_jyml` VALUES('540','银翘解毒丸');
INSERT INTO `io_diy_jyml` VALUES('541','银翘解毒丸');
INSERT INTO `io_diy_jyml` VALUES('542','右旋糖酐40氯化钠');
INSERT INTO `io_diy_jyml` VALUES('543','右旋糖酐40氯化钠注射液');
INSERT INTO `io_diy_jyml` VALUES('544','右旋糖酐40葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('545','右旋糖酐40葡萄糖注射液');
INSERT INTO `io_diy_jyml` VALUES('546','鱼石脂软膏');
INSERT INTO `io_diy_jyml` VALUES('547','鱼腥草素纳片');
INSERT INTO `io_diy_jyml` VALUES('548','玉屏风颗粒');
INSERT INTO `io_diy_jyml` VALUES('549','玉泉丸');
INSERT INTO `io_diy_jyml` VALUES('550','元胡止痛滴丸');
INSERT INTO `io_diy_jyml` VALUES('551','元胡止痛胶囊');
INSERT INTO `io_diy_jyml` VALUES('552','元胡止痛片');
INSERT INTO `io_diy_jyml` VALUES('553','云南白药');
INSERT INTO `io_diy_jyml` VALUES('554','云南白药胶囊');
INSERT INTO `io_diy_jyml` VALUES('555','云南白药气雾剂');
INSERT INTO `io_diy_jyml` VALUES('556','云南白药酊');
INSERT INTO `io_diy_jyml` VALUES('557','珍珠明目滴眼液');
INSERT INTO `io_diy_jyml` VALUES('558','正天胶囊');
INSERT INTO `io_diy_jyml` VALUES('559','知柏地黄丸');
INSERT INTO `io_diy_jyml` VALUES('560','知柏地黄丸');
INSERT INTO `io_diy_jyml` VALUES('561','制霉素阴道泡腾片');
INSERT INTO `io_diy_jyml` VALUES('562','制霉素阴道栓');
INSERT INTO `io_diy_jyml` VALUES('563','中性胰岛素注射液');
INSERT INTO `io_diy_jyml` VALUES('564','注射用氨茶碱');
INSERT INTO `io_diy_jyml` VALUES('565','注射用氨茶碱');
INSERT INTO `io_diy_jyml` VALUES('566','注射用氨甲环酸');
INSERT INTO `io_diy_jyml` VALUES('567','注射用氨苄西林钠');
INSERT INTO `io_diy_jyml` VALUES('568','注射用胞磷胆碱钠');
INSERT INTO `io_diy_jyml` VALUES('569','注射用胞磷胆碱钠');
INSERT INTO `io_diy_jyml` VALUES('570','注射用苯巴比妥钠');
INSERT INTO `io_diy_jyml` VALUES('571','注射用苯唑西林钠');
INSERT INTO `io_diy_jyml` VALUES('572','注射用苯唑西林钠');
INSERT INTO `io_diy_jyml` VALUES('573','注射用对氨基水杨酸钠');
INSERT INTO `io_diy_jyml` VALUES('574','注射用肌苷');
INSERT INTO `io_diy_jyml` VALUES('575','注射用甲磺酸酚妥拉明');
INSERT INTO `io_diy_jyml` VALUES('576','注射用甲磺酸左氧氟沙星');
INSERT INTO `io_diy_jyml` VALUES('577','注射用甲磺酸左氧氟沙星');
INSERT INTO `io_diy_jyml` VALUES('578','注射用酒石酸美托洛尔');
INSERT INTO `io_diy_jyml` VALUES('579','注射用克林霉素磷酸酯');
INSERT INTO `io_diy_jyml` VALUES('580','注射用磷霉素钠');
INSERT INTO `io_diy_jyml` VALUES('581','注射用磷霉素钠');
INSERT INTO `io_diy_jyml` VALUES('582','注射用硫代硫酸钠');
INSERT INTO `io_diy_jyml` VALUES('583','注射用硫酸阿米卡星');
INSERT INTO `io_diy_jyml` VALUES('584','注射用硫酸链霉素');
INSERT INTO `io_diy_jyml` VALUES('585','注射用氯唑西林钠');
INSERT INTO `io_diy_jyml` VALUES('586','注射用氯唑西林钠');
INSERT INTO `io_diy_jyml` VALUES('587','注射用氯唑西林钠');
INSERT INTO `io_diy_jyml` VALUES('588','注射用青霉素钠');
INSERT INTO `io_diy_jyml` VALUES('589','注射用青霉素钠');
INSERT INTO `io_diy_jyml` VALUES('590','注射用绒促性素');
INSERT INTO `io_diy_jyml` VALUES('591','注射用绒促性素');
INSERT INTO `io_diy_jyml` VALUES('592','注射用乳糖酸红霉素');
INSERT INTO `io_diy_jyml` VALUES('593','注射用乳糖酸红霉素');
INSERT INTO `io_diy_jyml` VALUES('594','注射用头孢曲松钠');
INSERT INTO `io_diy_jyml` VALUES('595','注射用头孢曲松钠');
INSERT INTO `io_diy_jyml` VALUES('596','注射用头孢呋辛钠');
INSERT INTO `io_diy_jyml` VALUES('597','注射用头孢呋辛钠');
INSERT INTO `io_diy_jyml` VALUES('598','注射用头孢唑林钠');
INSERT INTO `io_diy_jyml` VALUES('599','注射用头孢唑林钠');
INSERT INTO `io_diy_jyml` VALUES('600','注射用头孢噻肟钠');
INSERT INTO `io_diy_jyml` VALUES('601','注射用维生素C');
INSERT INTO `io_diy_jyml` VALUES('602','注射用西咪替丁');
INSERT INTO `io_diy_jyml` VALUES('603','注射用硝普钠');
INSERT INTO `io_diy_jyml` VALUES('604','注射用硝普钠');
INSERT INTO `io_diy_jyml` VALUES('605','注射用硝酸异山梨酯');
INSERT INTO `io_diy_jyml` VALUES('606','注射用硝酸异山梨酯');
INSERT INTO `io_diy_jyml` VALUES('607','注射用血塞通（冻干）');
INSERT INTO `io_diy_jyml` VALUES('608','注射用血塞通（冻干）');
INSERT INTO `io_diy_jyml` VALUES('609','注射用血栓通');
INSERT INTO `io_diy_jyml` VALUES('610','注射用盐酸胺碘酮');
INSERT INTO `io_diy_jyml` VALUES('611','注射用盐酸丁卡因');
INSERT INTO `io_diy_jyml` VALUES('612','注射用盐酸丁卡因');
INSERT INTO `io_diy_jyml` VALUES('613','注射用盐酸纳洛酮');
INSERT INTO `io_diy_jyml` VALUES('614','注射用盐酸纳洛酮');
INSERT INTO `io_diy_jyml` VALUES('615','注射用氧氟沙星');
INSERT INTO `io_diy_jyml` VALUES('616','注射用哌拉西林钠');
INSERT INTO `io_diy_jyml` VALUES('617','注射用哌拉西林钠');
INSERT INTO `io_diy_jyml` VALUES('618','追风透骨胶囊');
INSERT INTO `io_diy_jyml` VALUES('619','左氧氟沙星滴眼液');
INSERT INTO `io_diy_jyml` VALUES('620','藿胆滴丸');
INSERT INTO `io_diy_jyml` VALUES('621','藿胆片');
INSERT INTO `io_diy_jyml` VALUES('622','藿胆丸');
INSERT INTO `io_diy_jyml` VALUES('623','呋喃妥因肠溶片');
INSERT INTO `io_diy_jyml` VALUES('624','呋喃唑酮片');
INSERT INTO `io_diy_jyml` VALUES('625','呋噻米片');
INSERT INTO `io_diy_jyml` VALUES('626','吡嗪酰胺片');
INSERT INTO `io_diy_jyml` VALUES('627','吲达帕胺缓释胶囊');
INSERT INTO `io_diy_jyml` VALUES('628','吲达帕胺缓释片');
INSERT INTO `io_diy_jyml` VALUES('629','吲达帕胺胶囊');
INSERT INTO `io_diy_jyml` VALUES('630','吲达帕胺片(薄膜衣)');
INSERT INTO `io_diy_jyml` VALUES('631','吲哚美辛');
INSERT INTO `io_diy_jyml` VALUES('632','逍遥颗粒');
INSERT INTO `io_diy_jyml` VALUES('633','逍遥颗粒(无糖型）');
INSERT INTO `io_diy_jyml` VALUES('634','逍遥丸');
INSERT INTO `io_diy_jyml` VALUES('635','逍遥丸');
INSERT INTO `io_diy_jyml` VALUES('636','杞菊地黄胶囊');
INSERT INTO `io_diy_jyml` VALUES('637','杞菊地黄丸');
INSERT INTO `io_diy_jyml` VALUES('638','杞菊地黄丸');
INSERT INTO `io_diy_jyml` VALUES('639','杞菊地黄丸');
INSERT INTO `io_diy_jyml` VALUES('640','枸橼酸喷托维林片');
INSERT INTO `io_diy_jyml` VALUES('641','枸橼酸他莫昔芬片');
INSERT INTO `io_diy_jyml` VALUES('642','枸橼酸铋钾胶囊');
INSERT INTO `io_diy_jyml` VALUES('643','橘红颗粒');
INSERT INTO `io_diy_jyml` VALUES('644','橘红片');
INSERT INTO `io_diy_jyml` VALUES('645','祛痰止咳颗粒');
INSERT INTO `io_diy_jyml` VALUES('646','礞石滚痰丸');
INSERT INTO `io_diy_jyml` VALUES('647','麝香保心丸');

DROP TABLE IF EXISTS `io_diy_mechanism`;
CREATE TABLE `io_diy_mechanism` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `level` varchar(255) NOT NULL,
  `contact` varchar(255) NOT NULL,
  `phone` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

INSERT INTO `io_diy_mechanism` VALUES('1','刘庄医疗服务中心','刘庄','2','胡操航','0371-55451140','1');

DROP TABLE IF EXISTS `io_diy_message`;
CREATE TABLE `io_diy_message` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `userid` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  `msg` mediumtext NOT NULL,
  `status` varchar(255) NOT NULL,
  `url` varchar(255) NOT NULL,
  `time` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=109 DEFAULT CHARSET=utf8;

INSERT INTO `io_diy_message` VALUES('1','3','1','您好，董越 医生，您辖区的居民在 2016年06月20日10:13:54 有寻医问药方面的问题咨询您，请您查看并回复。','1','/?catid=25#user13','1466388834');
INSERT INTO `io_diy_message` VALUES('2','13','1','您好，董越 医生，您辖区的居民在 2016年06月20日10:13:54 有寻医问药方面的问题咨询您，请您查看并回复。','1','/','1466388834');
INSERT INTO `io_diy_message` VALUES('3','3','1','您好，董越 医生，您辖区的居民在 2016年06月20日10:14:26 有寻医问药方面的问题咨询您，请您查看并回复。','1','/?catid=25#user13','1466388866');
INSERT INTO `io_diy_message` VALUES('4','13','1','您好，董越 医生，您辖区的居民在 2016年06月20日10:14:26 有寻医问药方面的问题咨询您，请您查看并回复。','1','/','1466388866');
INSERT INTO `io_diy_message` VALUES('5','3','1','您好，董越 医生，您辖区的居民在 2016年06月20日10:17:23 有寻医问药方面的问题咨询您，请您查看并回复。','1','/?catid=25#user13','1466389043');
INSERT INTO `io_diy_message` VALUES('6','13','1','您好，董越 医生，您辖区的居民在 2016年06月20日10:17:23 有寻医问药方面的问题咨询您，请您查看并回复。','1','/','1466389043');
INSERT INTO `io_diy_message` VALUES('7','3','2','您好，董越 医生，您辖区的居民在 2016年06月20日10:22:25 有健康问题向您提问，请及时关注他的健康状况。','1','/?id=95','1466389345');
INSERT INTO `io_diy_message` VALUES('8','13','3','您好，✨刘婷♏️Tina❤️，居民健康宝于 2016年06月20日10:22:25 收到您提交的健康问题，医生正在为您解答，请随时关注您的短信、微信或站内消息，及时查收问题答案。','1','/?id=95','1466389345');
INSERT INTO `io_diy_message` VALUES('9','13','4','您好，✨刘婷♏️Tina❤️，您于2016年06月20日10:23:03在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=95&tab=3','1466389383');
INSERT INTO `io_diy_message` VALUES('10','3','2','您好，董越 医生，您辖区的居民在 2016年06月20日10:23:59 有健康问题向您提问，请及时关注他的健康状况。','1','/?id=96','1466389439');
INSERT INTO `io_diy_message` VALUES('11','13','3','您好，✨刘婷♏️Tina❤️，居民健康宝于 2016年06月20日10:23:59 收到您提交的健康问题，医生正在为您解答，请随时关注您的短信、微信或站内消息，及时查收问题答案。','1','/?id=96','1466389439');
INSERT INTO `io_diy_message` VALUES('12','13','4','您好，✨刘婷♏️Tina❤️，您于2016年06月20日10:24:29在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=96&tab=3','1466389469');
INSERT INTO `io_diy_message` VALUES('13','6','2','您好，星叔 医生，您辖区的居民在 2016年06月20日17:49:46 有健康问题向您提问，请及时关注他的健康状况。','1','/?id=109','1466416186');
INSERT INTO `io_diy_message` VALUES('14','7','3','您好，星叔，居民健康宝于 2016年06月20日17:49:46 收到您提交的健康问题，医生正在为您解答，请随时关注您的短信、微信或站内消息，及时查收问题答案。','1','/?id=109','1466416186');
INSERT INTO `io_diy_message` VALUES('15','20','4','您好，高翰文，您于2016年06月20日17:53:00在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=110&tab=3','1466416412');
INSERT INTO `io_diy_message` VALUES('16','20','4','您好，高翰文，您于2016年06月20日17:53:00在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=110&tab=3','1466416441');
INSERT INTO `io_diy_message` VALUES('17','13','3','您好，✨刘婷♏️Tina❤️，居民健康宝于 2016年06月20日17:54:01 收到您提交的健康问题，医生正在为您解答，请随时关注您的短信、微信或站内消息，及时查收问题答案。','1','/?id=111','1466416441');
INSERT INTO `io_diy_message` VALUES('18','13','4','您好，✨刘婷♏️Tina❤️，您于2016年06月20日17:54:01在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=111&tab=3','1466416464');
INSERT INTO `io_diy_message` VALUES('19','13','4','您好，✨刘婷♏️Tina❤️，您于2016年06月20日17:54:01在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=111&tab=3','1466416568');
INSERT INTO `io_diy_message` VALUES('20','3','4','您好，董越，您于2016年06月20日17:55:48在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=112&tab=3','1466416594');
INSERT INTO `io_diy_message` VALUES('21','3','4','您好，董越，您于2016年06月20日17:55:48在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=112&tab=3','1466416607');
INSERT INTO `io_diy_message` VALUES('22','20','4','您好，高翰文，您于2016年06月20日17:53:00在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=110&tab=3','1466416641');
INSERT INTO `io_diy_message` VALUES('23','3','4','您好，董越，您于2016年06月20日17:55:48在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=112&tab=3','1466416659');
INSERT INTO `io_diy_message` VALUES('24','3','4','您好，董越，您于2016年06月20日17:55:48在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=112&tab=3','1466416703');
INSERT INTO `io_diy_message` VALUES('25','12','4','您好，兰毅，您于2016年06月20日17:57:16在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=113&tab=3','1466416793');
INSERT INTO `io_diy_message` VALUES('26','12','4','您好，兰毅，您于2016年06月20日17:57:16在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=113&tab=3','1466416831');
INSERT INTO `io_diy_message` VALUES('27','3','4','您好，董越，您于2016年06月20日17:55:48在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=112&tab=3','1466416837');
INSERT INTO `io_diy_message` VALUES('28','12','4','您好，兰毅，您于2016年06月20日17:57:16在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=113&tab=3','1466417016');
INSERT INTO `io_diy_message` VALUES('29','10','4','您好，胡操航，您于2016年06月20日18:13:47在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=114&tab=3','1466417698');
INSERT INTO `io_diy_message` VALUES('30','13','4','您好，✨刘婷♏️Tina❤️，您于2016年06月20日17:54:01在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=111&tab=3','1466417700');
INSERT INTO `io_diy_message` VALUES('31','10','4','您好，胡操航，您于2016年06月20日18:13:47在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=114&tab=3','1466417746');
INSERT INTO `io_diy_message` VALUES('32','10','4','您好，胡操航，您于2016年06月20日18:13:47在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=114&tab=3','1466417871');
INSERT INTO `io_diy_message` VALUES('33','10','4','您好，胡操航，您于2016年06月20日18:13:47在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=114&tab=3','1466417918');
INSERT INTO `io_diy_message` VALUES('34','10','4','您好，胡操航，您于2016年06月20日18:13:47在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=114&tab=3','1466417933');
INSERT INTO `io_diy_message` VALUES('35','16','4','您好，阿基利，您于2016年06月20日19:01:36在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=115&tab=3','1466420547');
INSERT INTO `io_diy_message` VALUES('36','16','4','您好，阿基利，您于2016年06月20日19:01:36在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=115&tab=3','1466420587');
INSERT INTO `io_diy_message` VALUES('37','16','4','您好，阿基利，您于2016年06月20日19:01:36在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=115&tab=3','1466420740');
INSERT INTO `io_diy_message` VALUES('38','16','4','您好，阿基利，您于2016年06月20日19:01:36在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=115&tab=3','1466420777');
INSERT INTO `io_diy_message` VALUES('39','8','3','您好，毛毳毳，居民健康宝于 2016年06月20日20:01:34 收到您提交的健康问题，医生正在为您解答，请随时关注您的短信、微信或站内消息，及时查收问题答案。','1','/?id=116','1466424094');
INSERT INTO `io_diy_message` VALUES('40','8','4','您好，毛毳毳，您于2016年06月20日20:01:33在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=116&tab=3','1466424168');
INSERT INTO `io_diy_message` VALUES('41','8','4','您好，毛毳毳，您于2016年06月20日20:01:33在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=116&tab=3','1466424241');
INSERT INTO `io_diy_message` VALUES('42','8','4','您好，毛毳毳，您于2016年06月20日20:01:33在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=116&tab=3','1466424389');
INSERT INTO `io_diy_message` VALUES('43','8','4','您好，毛毳毳，您于2016年06月20日20:01:33在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=116&tab=3','1466424446');
INSERT INTO `io_diy_message` VALUES('44','27','3','您好，胡泽玉，居民健康宝于 2016年06月21日08:57:27 收到您提交的健康问题，医生正在为您解答，请随时关注您的短信、微信或站内消息，及时查收问题答案。','1','/?id=117','1466470647');
INSERT INTO `io_diy_message` VALUES('45','27','4','您好，胡泽玉，您于2016年06月21日08:57:26在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=117&tab=3','1466470693');
INSERT INTO `io_diy_message` VALUES('46','27','4','您好，胡泽玉，您于2016年06月21日08:57:26在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=117&tab=3','1466470740');
INSERT INTO `io_diy_message` VALUES('47','27','4','您好，胡泽玉，您于2016年06月21日08:57:26在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=117&tab=3','1466470893');
INSERT INTO `io_diy_message` VALUES('48','27','4','您好，胡泽玉，您于2016年06月21日08:57:26在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=117&tab=3','1466470945');
INSERT INTO `io_diy_message` VALUES('49','27','4','您好，胡泽玉，您于2016年06月21日08:57:26在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=117&tab=3','1466470975');
INSERT INTO `io_diy_message` VALUES('50','28','4','您好，大嘴鸟，您于2016年06月21日09:13:31在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=127&tab=3','1466471698');
INSERT INTO `io_diy_message` VALUES('51','28','4','您好，大嘴鸟，您于2016年06月21日09:13:31在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=127&tab=3','1466471706');
INSERT INTO `io_diy_message` VALUES('52','28','4','您好，大嘴鸟，您于2016年06月21日09:13:31在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=127&tab=3','1466471760');
INSERT INTO `io_diy_message` VALUES('53','28','4','您好，大嘴鸟，您于2016年06月21日09:13:31在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=127&tab=3','1466471846');
INSERT INTO `io_diy_message` VALUES('54','28','4','您好，大嘴鸟，您于2016年06月21日09:13:31在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=127&tab=3','1466476726');
INSERT INTO `io_diy_message` VALUES('55','7','4','您好，星叔，您于2016年06月20日17:49:46在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=109&tab=3','1466477475');
INSERT INTO `io_diy_message` VALUES('56','7','4','您好，星叔，您于2016年06月20日17:49:46在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=109&tab=3','1466477479');
INSERT INTO `io_diy_message` VALUES('57','6','4','您好，星叔，您于2016年06月21日10:50:41在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=152&tab=3','1466477544');
INSERT INTO `io_diy_message` VALUES('58','6','4','您好，星叔，您于2016年06月21日10:50:41在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=152&tab=3','1466477608');
INSERT INTO `io_diy_message` VALUES('59','6','4','您好，星叔，您于2016年06月21日10:50:41在居民健康宝提出的健康问题已经有医生回复，请注意查看。','0','/?id=152&tab=3','1466477744');
INSERT INTO `io_diy_message` VALUES('60','6','4','您好，星叔，您于2016年06月21日10:50:41在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=152&tab=3','1466477982');
INSERT INTO `io_diy_message` VALUES('61','25','4','您好，阿基利，您于2016年06月21日14:12:05在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=153&tab=3','1466489636');
INSERT INTO `io_diy_message` VALUES('62','25','4','您好，阿基利，您于2016年06月21日14:12:05在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=153&tab=3','1466489743');
INSERT INTO `io_diy_message` VALUES('63','25','4','您好，阿基利，您于2016年06月21日14:12:05在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=153&tab=3','1466489896');
INSERT INTO `io_diy_message` VALUES('64','25','2','您好，阿基利 医生，您辖区的居民在 2016年06月21日14:45:59 有健康问题向您提问，请及时关注他的健康状况。','1','/?id=154','1466491559');
INSERT INTO `io_diy_message` VALUES('65','32','3','您好，大嘴鸟，居民健康宝于 2016年06月21日14:45:59 收到您提交的健康问题，医生正在为您解答，请随时关注您的短信、微信或站内消息，及时查收问题答案。','1','/?id=154','1466491559');
INSERT INTO `io_diy_message` VALUES('66','32','4','您好，大嘴鸟，您于2016年06月21日14:45:59在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=154&tab=3','1466491600');
INSERT INTO `io_diy_message` VALUES('67','18','4','您好，刘庆，您于2016年06月22日19:50:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=164&tab=3','1466596303');
INSERT INTO `io_diy_message` VALUES('68','18','4','您好，刘庆，您于2016年06月22日19:50:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=164&tab=3','1466596371');
INSERT INTO `io_diy_message` VALUES('69','18','4','您好，刘庆，您于2016年06月22日19:50:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=164&tab=3','1466596431');
INSERT INTO `io_diy_message` VALUES('70','18','4','您好，刘庆，您于2016年06月22日19:50:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=164&tab=3','1466596461');
INSERT INTO `io_diy_message` VALUES('71','16','4','您好，，您于2016年06月20日19:01:36在居民健康宝提出的健康问题已经有医生回复，请注意查看。','0','/?id=115&tab=3','1466637327');
INSERT INTO `io_diy_message` VALUES('72','28','2','您好，大嘴鸟 医生，您辖区的居民在 2016年06月23日14:49:22 有健康问题向您提问，请及时关注他的健康状况。','1','/?id=166','1466664562');
INSERT INTO `io_diy_message` VALUES('73','56','3','您好，刘庆，居民健康宝于 2016年06月23日14:49:22 收到您提交的健康问题，医生正在为您解答，请随时关注您的短信、微信或站内消息，及时查收问题答案。','1','/?id=166','1466664562');
INSERT INTO `io_diy_message` VALUES('74','56','4','您好，刘庆，您于2016年06月23日14:49:22在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=166&tab=3','1466664598');
INSERT INTO `io_diy_message` VALUES('75','60','4','您好，等待（健康草）张皋卫生院高云禄，您于2016年06月23日15:05:59在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=170&tab=3','1466665610');
INSERT INTO `io_diy_message` VALUES('76','60','4','您好，等待（健康草）张皋卫生院高云禄，您于2016年06月23日15:05:59在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=170&tab=3','1466665672');
INSERT INTO `io_diy_message` VALUES('77','60','4','您好，等待（健康草）张皋卫生院高云禄，您于2016年06月23日15:05:59在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=170&tab=3','1466665801');
INSERT INTO `io_diy_message` VALUES('78','28','2','您好，大嘴鸟 医生，您辖区的居民在 2016年06月23日15:17:30 有健康问题向您提问，请及时关注他的健康状况。','1','/?id=171','1466666250');
INSERT INTO `io_diy_message` VALUES('79','55','3','您好，大嘴鸟，居民健康宝于 2016年06月23日15:17:32 收到您提交的健康问题，医生正在为您解答，请随时关注您的短信、微信或站内消息，及时查收问题答案。','1','/?id=171','1466666252');
INSERT INTO `io_diy_message` VALUES('80','55','4','您好，大嘴鸟，您于2016年06月23日15:17:30在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=171&tab=3','1466666301');
INSERT INTO `io_diy_message` VALUES('81','0','7','您好，，您的家庭医生（）已于 2016年06月23日18:13:01 新增了您的体检报告（预警信息），你可以点击查看。','0','/?id=168&tab=1','1466676781');
INSERT INTO `io_diy_message` VALUES('82','60','4','您好，等待（健康草）张皋卫生院高云禄，您于2016年06月23日18:29:12在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=178&tab=3','1466677821');
INSERT INTO `io_diy_message` VALUES('83','60','4','您好，等待（健康草）张皋卫生院高云禄，您于2016年06月23日18:29:12在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=178&tab=3','1466677914');
INSERT INTO `io_diy_message` VALUES('84','60','4','您好，等待（健康草）张皋卫生院高云禄，您于2016年06月23日18:29:12在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=178&tab=3','1466678012');
INSERT INTO `io_diy_message` VALUES('85','60','4','您好，等待（健康草）张皋卫生院高云禄，您于2016年06月23日18:29:12在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=178&tab=3','1466678052');
INSERT INTO `io_diy_message` VALUES('86','60','4','您好，等待（健康草）张皋卫生院高云禄，您于2016年06月23日18:29:12在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=178&tab=3','1466678125');
INSERT INTO `io_diy_message` VALUES('87','18','4','您好，刘庆，您于2016年06月24日13:21:04在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=179&tab=3','1466745781');
INSERT INTO `io_diy_message` VALUES('88','18','4','您好，刘庆，您于2016年06月24日13:21:04在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=179&tab=3','1466746034');
INSERT INTO `io_diy_message` VALUES('89','18','4','您好，刘庆，您于2016年06月24日13:21:04在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=179&tab=3','1466746302');
INSERT INTO `io_diy_message` VALUES('90','59','20','您的血压异常，请您按时服药或找您的家庭医生就医。','1','/?id=172&tab=2','1466756981');
INSERT INTO `io_diy_message` VALUES('91','59','20','您的血压异常，请您按时服药或找您的家庭医生就医。','1','/?id=172&tab=2','1466757015');
INSERT INTO `io_diy_message` VALUES('92','60','4','您好，等待（健康草）张皋卫生院高云禄，您于2016年06月24日17:11:50在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=180&tab=3','1466759588');
INSERT INTO `io_diy_message` VALUES('93','60','4','您好，等待（健康草）张皋卫生院高云禄，您于2016年06月24日17:11:50在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=180&tab=3','1466759708');
INSERT INTO `io_diy_message` VALUES('94','60','4','您好，等待（健康草）张皋卫生院高云禄，您于2016年06月24日17:11:50在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=180&tab=3','1466759799');
INSERT INTO `io_diy_message` VALUES('95','20','4','您好，高翰文，您于2016年06月24日17:16:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','0','/?id=181&tab=3','1466759876');
INSERT INTO `io_diy_message` VALUES('96','20','4','您好，高翰文，您于2016年06月24日17:16:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','0','/?id=181&tab=3','1466759898');
INSERT INTO `io_diy_message` VALUES('97','20','4','您好，高翰文，您于2016年06月24日17:16:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','0','/?id=181&tab=3','1466759936');
INSERT INTO `io_diy_message` VALUES('98','20','4','您好，高翰文，您于2016年06月24日17:16:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','0','/?id=181&tab=3','1466759952');
INSERT INTO `io_diy_message` VALUES('99','20','4','您好，高翰文，您于2016年06月24日17:33:34在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=182&tab=3','1466760847');
INSERT INTO `io_diy_message` VALUES('100','20','4','您好，高翰文，您于2016年06月24日17:33:34在居民健康宝提出的健康问题已经有医生回复，请注意查看。','0','/?id=182&tab=3','1466760907');
INSERT INTO `io_diy_message` VALUES('101','20','4','您好，高翰文，您于2016年06月24日17:33:34在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=182&tab=3','1466760986');
INSERT INTO `io_diy_message` VALUES('102','20','4','您好，高翰文，您于2016年06月24日17:33:34在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=182&tab=3','1466761080');
INSERT INTO `io_diy_message` VALUES('103','67','4','您好，王金，您于2016年06月25日13:20:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=183&tab=3','1466832100');
INSERT INTO `io_diy_message` VALUES('104','67','4','您好，王金，您于2016年06月25日13:20:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=183&tab=3','1466832275');
INSERT INTO `io_diy_message` VALUES('105','67','4','您好，王金，您于2016年06月25日13:20:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=183&tab=3','1466833209');
INSERT INTO `io_diy_message` VALUES('106','67','4','您好，王金，您于2016年06月25日13:20:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=183&tab=3','1466833229');
INSERT INTO `io_diy_message` VALUES('107','55','20','您的血压异常，请您按时服药或找您的家庭医生就医。','1','/?id=167&tab=2','1466992542');
INSERT INTO `io_diy_message` VALUES('108','67','4','您好，王金，您于2016年06月25日13:20:43在居民健康宝提出的健康问题已经有医生回复，请注意查看。','1','/?id=183&tab=3','1466997046');

DROP TABLE IF EXISTS `io_diy_qrcode`;
CREATE TABLE `io_diy_qrcode` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `docid` varchar(255) NOT NULL,
  `openid` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=14 DEFAULT CHARSET=utf8;

INSERT INTO `io_diy_qrcode` VALUES('1','48','o-nP-w0kJEh_owJ1NP-FrMpeAH48');
INSERT INTO `io_diy_qrcode` VALUES('2','41','o-nP-w9jca9Th5h0uqPRFtczYGH4');
INSERT INTO `io_diy_qrcode` VALUES('3','1','o-nP-w4foG3rlig4JumH0BaoOy8o');
INSERT INTO `io_diy_qrcode` VALUES('4','12','o-nP-wxA56tbA-VZVJR-wcyZL3jo');
INSERT INTO `io_diy_qrcode` VALUES('5','25','o-nP-w4JGUZ2P3kXct28vYlZMonc');
INSERT INTO `io_diy_qrcode` VALUES('6','25','o-nP-w0q_B9vHB_l4s0HXTiylgbo');
INSERT INTO `io_diy_qrcode` VALUES('7','33','o-nP-w4APLqwFXAqJ_9_Jg7VuK08');
INSERT INTO `io_diy_qrcode` VALUES('8','6','o-nP-w-6GJAnqrUFy5OTF0ttTb4I');
INSERT INTO `io_diy_qrcode` VALUES('9','6','o-nP-w5vjmal4qV-oLtkj6v_Q3ME');
INSERT INTO `io_diy_qrcode` VALUES('10','28','o-nP-w7bpREnNwrrP6vu02w-5g14');
INSERT INTO `io_diy_qrcode` VALUES('11','25','o-nP-wyPvxWBGPuVlguMQ-bR8uy8');
INSERT INTO `io_diy_qrcode` VALUES('12','40','o-nP-w5amWn8v0gEN-2dAk297lok');
INSERT INTO `io_diy_qrcode` VALUES('13','18','o-nP-w9Eubs64nzi8AQWMRd0P0kk');

DROP TABLE IF EXISTS `io_diy_tousu`;
CREATE TABLE `io_diy_tousu` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `uid` varchar(255) NOT NULL,
  `userid` varchar(255) NOT NULL,
  `content` mediumtext NOT NULL,
  `cid` varchar(255) NOT NULL,
  `time` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

INSERT INTO `io_diy_tousu` VALUES('1','13','15','啊啊啊啊','1','1466161267');
INSERT INTO `io_diy_tousu` VALUES('3','7','5','睡觉睡觉睡觉睡觉','2','1466244218');
INSERT INTO `io_diy_tousu` VALUES('4','29','5','不知道说点什么就是想投诉试试','6','1466264554');
INSERT INTO `io_diy_tousu` VALUES('5','11','1','差评','7','1466269661');

DROP TABLE IF EXISTS `io_filters`;
CREATE TABLE `io_filters` (
  `id` tinyint(1) NOT NULL AUTO_INCREMENT,
  `title` varchar(50) NOT NULL DEFAULT '',
  `data` text NOT NULL,
  `ext` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `io_form_answer`;
CREATE TABLE `io_form_answer` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `cid` mediumint(8) NOT NULL,
  `userid` mediumint(8) NOT NULL,
  `username` char(20) NOT NULL,
  `name` char(25) NOT NULL,
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `time` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` char(20) DEFAULT NULL,
  `content` varchar(255) NOT NULL,
  `xywyhd` mediumtext NOT NULL,
  PRIMARY KEY (`id`),
  KEY `status` (`status`),
  KEY `time` (`time`),
  KEY `userid` (`userid`),
  KEY `cid` (`cid`)
) ENGINE=MyISAM AUTO_INCREMENT=122 DEFAULT CHARSET=utf8;

INSERT INTO `io_form_answer` VALUES('39','108','0','单硕','单硕','1','1466415078','','<br/><b>意见建议：</b>根据症状你应该是失眠，为气血亏虚导致脑部供血不足，脑神失去营养，因此失眠，建议给以补气血，养心安神药物如栆仁安神颗粒治疗，并忌烟酒，勿劳累。','a:7:{s:3:\"did\";i:71121127;s:3:\"uid\";s:8:\"99714625\";s:3:\"qid\";i:110685916;s:10:\"answerdata\";s:237:\"<br/><b>意见建议：</b>根据症状你应该是失眠，为气血亏虚导致脑部供血不足，脑神失去营养，因此失眠，建议给以补气血，养心安神药物如栆仁安神颗粒治疗，并忌烟酒，勿劳累。\";s:5:\"dicon\";s:36:\"upload/paper/2015091819252657308.jpg\";s:5:\"dname\";s:6:\"单硕\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('38','103','0','测试医生','测试医生','1','1466409158','','如果您既往很少有类似症状发作的话，这种情况要积极到医院神经内科就诊，完善头颅的CT或核磁共振的检查排除肿瘤和颅内肿瘤等疾病引起。此外还有监测血压，完善颈椎的检查明确情况。','a:10:{s:3:\"did\";s:8:\"11556380\";s:3:\"uid\";s:5:\"11116\";s:3:\"qid\";i:105844301;s:10:\"answerdata\";s:251:\"如果您既往很少有类似症状发作的话，这种情况要积极到医院神经内科就诊，完善头颅的CT或核磁共振的检查排除肿瘤和颅内肿瘤等疾病引起。此外还有监测血压，完善颈椎的检查明确情况。\";s:5:\"dicon\";s:0:\"\";s:5:\"dname\";s:12:\"测试医生\";s:3:\"job\";s:12:\"主任医师\";s:7:\"imgfile\";s:0:\"\";s:8:\"imgfile1\";s:0:\"\";s:8:\"imgfile2\";s:0:\"\";}');
INSERT INTO `io_form_answer` VALUES('36','103','0','测试医生','测试医生','1','1466403711','','爱丽丝款到即发哈水电费','a:3:{s:3:\"qid\";s:9:\"105844301\";s:5:\"dname\";s:12:\"测试医生\";s:10:\"answerdata\";s:33:\"爱丽丝款到即发哈水电费\";}');
INSERT INTO `io_form_answer` VALUES('37','103','0','测试医生','测试医生','1','1466408783','','你好，根据您的症状主要是头痛和恶心，想呕，这种情况要考虑颅脑疾病引起，也可以有感冒等疾病引起','a:10:{s:3:\"did\";s:8:\"18732252\";s:3:\"uid\";s:5:\"11116\";s:3:\"qid\";i:105844301;s:10:\"answerdata\";s:138:\"你好，根据您的症状主要是头痛和恶心，想呕，这种情况要考虑颅脑疾病引起，也可以有感冒等疾病引起\";s:5:\"dicon\";s:0:\"\";s:5:\"dname\";s:12:\"测试医生\";s:3:\"job\";s:12:\"主任医师\";s:7:\"imgfile\";s:0:\"\";s:8:\"imgfile1\";s:0:\"\";s:8:\"imgfile2\";s:0:\"\";}');
INSERT INTO `io_form_answer` VALUES('33','96','3','1466387907','董越','1','1466389469','124.207.180.37','困困困','');
INSERT INTO `io_form_answer` VALUES('32','95','3','1466387907','董越','1','1466389383','124.207.180.37','几点几点几点','');
INSERT INTO `io_form_answer` VALUES('40','108','0','张赋','张赋','1','1466415143','','<br/><b>意见建议：</b>这个应该是天气过热引起的，是你生物钟紊乱了，导致晚上睡觉不好，如果长时间对身体会有很大的影响。建议你还是早睡早起还是懂得锻炼身体，这样对身体会很好改善效果。','a:7:{s:3:\"did\";i:14480092;s:3:\"uid\";s:8:\"99714625\";s:3:\"qid\";i:110685916;s:10:\"answerdata\";s:261:\"<br/><b>意见建议：</b>这个应该是天气过热引起的，是你生物钟紊乱了，导致晚上睡觉不好，如果长时间对身体会有很大的影响。建议你还是早睡早起还是懂得锻炼身体，这样对身体会很好改善效果。\";s:5:\"dicon\";s:66:\"http://doctor.club.xywy.com/images/upload/paper/20130805172025.jpg\";s:5:\"dname\";s:6:\"张赋\";s:6:\"dtitle\";s:15:\"康复治疗师\";}');
INSERT INTO `io_form_answer` VALUES('41','110','0','扈文龙','扈文龙','1','1466416412','','<br/><b>意见建议：</b>你好，据你的描述，你的症状可能是由于感冒引起的，多喝水，服用感冒清热颗粒，尼美舒利颗粒，缓解症状','a:7:{s:3:\"did\";i:56281506;s:3:\"uid\";s:8:\"99715960\";s:3:\"qid\";i:110687364;s:10:\"answerdata\";s:171:\"<br/><b>意见建议：</b>你好，据你的描述，你的症状可能是由于感冒引起的，多喝水，服用感冒清热颗粒，尼美舒利颗粒，缓解症状\";s:5:\"dicon\";s:38:\"upload/paper/201507101618121850353.jpg\";s:5:\"dname\";s:9:\"扈文龙\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('42','110','0','吴华娟','吴华娟','1','1466416441','','<br/><b>意见建议：</b>你好，这种情况考虑跟感染，免疫力低下这些有关系的，需要及时处理的，可以考虑做做血常规，可以使用解热镇痛，改善循环这些药物治疗的，避免劳累熬夜，饮食清淡','a:7:{s:3:\"did\";i:38995252;s:3:\"uid\";s:8:\"99715960\";s:3:\"qid\";i:110687364;s:10:\"answerdata\";s:252:\"<br/><b>意见建议：</b>你好，这种情况考虑跟感染，免疫力低下这些有关系的，需要及时处理的，可以考虑做做血常规，可以使用解热镇痛，改善循环这些药物治疗的，避免劳累熬夜，饮食清淡\";s:5:\"dicon\";s:33:\"upload/paper/2014070209342908.jpg\";s:5:\"dname\";s:9:\"吴华娟\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('43','111','0','李二月','李二月','1','1466416464','','<b>问题分析：</b>你好朋友，痘痘，是内分泌旺盛，油腻堵塞毛孔发炎引起的，<br/><b>意见建议：</b>可以使用硫磺肥皂擦洗痘痘，功效非常好，也可选用阿奇霉素治理。少吃脂肪及辛辣,油炸食物，多吃蔬菜和水果','a:7:{s:3:\"did\";i:94909835;s:3:\"uid\";s:8:\"99715979\";s:3:\"qid\";i:110687391;s:10:\"answerdata\";s:278:\"<b>问题分析：</b>你好朋友，痘痘，是内分泌旺盛，油腻堵塞毛孔发炎引起的，<br/><b>意见建议：</b>可以使用硫磺肥皂擦洗痘痘，功效非常好，也可选用阿奇霉素治理。少吃脂肪及辛辣,油炸食物，多吃蔬菜和水果\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160418/57149367a6c13.jpg\";s:5:\"dname\";s:9:\"李二月\";s:6:\"dtitle\";s:12:\"主治医师\";}');
INSERT INTO `io_form_answer` VALUES('44','111','0','孔伟伟','孔伟伟','1','1466416568','','<br/><b>意见建议：</b>你好嘴角长痘是毛囊炎，其发病于上火有关，于皮肤过油有关，是由于皮肤过油皮脂腺分泌油脂过多堵塞毛囊所导致的因素，嗜好辛辣刺激海鲜烧烤以及睡眠不足都有可能导致此病加重，平时预防便秘，保持良好的情绪和睡眠口服凉血解毒抑制油脂分泌药物可以改善嘴角长痘的症状','a:7:{s:3:\"did\";i:52235597;s:3:\"uid\";s:8:\"99715979\";s:3:\"qid\";i:110687391;s:10:\"answerdata\";s:399:\"<br/><b>意见建议：</b>你好嘴角长痘是毛囊炎，其发病于上火有关，于皮肤过油有关，是由于皮肤过油皮脂腺分泌油脂过多堵塞毛囊所导致的因素，嗜好辛辣刺激海鲜烧烤以及睡眠不足都有可能导致此病加重，平时预防便秘，保持良好的情绪和睡眠口服凉血解毒抑制油脂分泌药物可以改善嘴角长痘的症状\";s:5:\"dicon\";s:31:\"upload/paper/20150128131947.jpg\";s:5:\"dname\";s:9:\"孔伟伟\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('45','112','0','李二月','李二月','1','1466416594','','<b>问题分析：</b>你好，椎管狭窄对生活质量来说是一种降低，治疗方法包括保守治疗和手术治疗，是能够让症状减轻的。<br/><b>意见建议：</b>我的建议是做按摩推拿热敷的方法。祝你早日健康。','a:7:{s:3:\"did\";i:94909835;s:3:\"uid\";s:8:\"99716024\";s:3:\"qid\";i:110687439;s:10:\"answerdata\";s:256:\"<b>问题分析：</b>你好，椎管狭窄对生活质量来说是一种降低，治疗方法包括保守治疗和手术治疗，是能够让症状减轻的。<br/><b>意见建议：</b>我的建议是做按摩推拿热敷的方法。祝你早日健康。\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160418/57149367a6c13.jpg\";s:5:\"dname\";s:9:\"李二月\";s:6:\"dtitle\";s:12:\"主治医师\";}');
INSERT INTO `io_form_answer` VALUES('46','112','0','黄睿','黄睿','1','1466416607','','<br/><b>意见建议：</b>你好，椎管狭窄会出现下肢感觉以及运动异常，建议理疗配合服用非甾体抗炎药治疗，严重的考虑手术','a:7:{s:3:\"did\";i:69685667;s:3:\"uid\";s:8:\"99716024\";s:3:\"qid\";i:110687439;s:10:\"answerdata\";s:162:\"<br/><b>意见建议：</b>你好，椎管狭窄会出现下肢感觉以及运动异常，建议理疗配合服用非甾体抗炎药治疗，严重的考虑手术\";s:5:\"dicon\";s:36:\"upload/paper/2015083118464358931.jpg\";s:5:\"dname\";s:6:\"黄睿\";s:6:\"dtitle\";s:12:\"医生会员\";}');
INSERT INTO `io_form_answer` VALUES('47','110','0','要利琴','要利琴','1','1466416641','','<br/><b>意见建议：</b>风热头痛，临床表现为头痛而胀，甚则头胀如裂，发热或恶风，面红目赤，舌尖红，苔薄黄等各种症状，治疗宜疏风清热，可酌情况选用芎芷石膏汤加减，芎菊上清丸等对症状治疗。服用药物期间忌烟酒生冷油腻鱼腥辛辣刺激性食物。宜多饮水，保证足够的睡眠。','a:7:{s:3:\"did\";i:23243703;s:3:\"uid\";s:8:\"99715960\";s:3:\"qid\";i:110687364;s:10:\"answerdata\";s:375:\"<br/><b>意见建议：</b>风热头痛，临床表现为头痛而胀，甚则头胀如裂，发热或恶风，面红目赤，舌尖红，苔薄黄等各种症状，治疗宜疏风清热，可酌情况选用芎芷石膏汤加减，芎菊上清丸等对症状治疗。服用药物期间忌烟酒生冷油腻鱼腥辛辣刺激性食物。宜多饮水，保证足够的睡眠。\";s:5:\"dicon\";s:66:\"http://doctor.club.xywy.com/images/upload/paper/20150113113143.jpg\";s:5:\"dname\";s:9:\"要利琴\";s:6:\"dtitle\";s:12:\"主治医师\";}');
INSERT INTO `io_form_answer` VALUES('48','112','0','代超','代超','1','1466416659','','<br/><b>意见建议：</b>你好，考虑为椎管狭窄的情况发生，建议需要去医院的骨科行微创射频消融术及开窗减压术治疗。','a:7:{s:3:\"did\";i:16598125;s:3:\"uid\";s:8:\"99716024\";s:3:\"qid\";i:110687439;s:10:\"answerdata\";s:156:\"<br/><b>意见建议：</b>你好，考虑为椎管狭窄的情况发生，建议需要去医院的骨科行微创射频消融术及开窗减压术治疗。\";s:5:\"dicon\";s:31:\"upload/paper/20130827165159.jpg\";s:5:\"dname\";s:6:\"代超\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('49','112','0','樊秀兰','樊秀兰','1','1466416703','','<br/><b>意见建议：</b>你好，椎管狭窄只能通过手术治疗的，通过药物没有作用，因为没有药物可以使椎管扩大，椎管狭窄会压迫脊髓，所以会出现症状，通过手术做椎管减压术，可以缓解对于脊髓的压迫，就会使症状消失，通过这样的方法是可以治愈的，祝生活愉快','a:7:{s:3:\"did\";i:93554471;s:3:\"uid\";s:8:\"99716024\";s:3:\"qid\";i:110687439;s:10:\"answerdata\";s:351:\"<br/><b>意见建议：</b>你好，椎管狭窄只能通过手术治疗的，通过药物没有作用，因为没有药物可以使椎管扩大，椎管狭窄会压迫脊髓，所以会出现症状，通过手术做椎管减压术，可以缓解对于脊髓的压迫，就会使症状消失，通过这样的方法是可以治愈的，祝生活愉快\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160415/571077b877541.jpg\";s:5:\"dname\";s:9:\"樊秀兰\";s:6:\"dtitle\";s:6:\"护师\";}');
INSERT INTO `io_form_answer` VALUES('50','113','0','刘建','刘建','1','1466416793','','<br/><b>意见建议：</b>你好，看来你对这些都挺有研究的，那没有研究牙龈肿痛的原因吗？一般的原因是口腔牙龈刺激物牙结石龋坏坏牙所致，可以根据你的情况对症处理，有的药可以用点漱口水表面用点碘甘油，都挺好的。','a:7:{s:3:\"did\";i:93048299;s:3:\"uid\";s:8:\"99716061\";s:3:\"qid\";i:110687485;s:10:\"answerdata\";s:294:\"<br/><b>意见建议：</b>你好，看来你对这些都挺有研究的，那没有研究牙龈肿痛的原因吗？一般的原因是口腔牙龈刺激物牙结石龋坏坏牙所致，可以根据你的情况对症处理，有的药可以用点漱口水表面用点碘甘油，都挺好的。\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160412/570c8fc9376f4.jpg\";s:5:\"dname\";s:6:\"刘建\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('51','113','0','刘颖','刘颖','1','1466416831','','<b>问题分析：</b>你好，你可能是牙龈发炎导致的不适，你吃了牛黄解毒片<br/><b>意见建议：</b>建议你如果吃药不行的情况可以静点青霉素奥硝唑液奥美拉唑注射液试试效果的好','a:7:{s:3:\"did\";i:92028426;s:3:\"uid\";s:8:\"99716061\";s:3:\"qid\";i:110687485;s:10:\"answerdata\";s:232:\"<b>问题分析：</b>你好，你可能是牙龈发炎导致的不适，你吃了牛黄解毒片<br/><b>意见建议：</b>建议你如果吃药不行的情况可以静点青霉素奥硝唑液奥美拉唑注射液试试效果的好\";s:5:\"dicon\";s:68:\"http://xs3.op.xywy.com/club.xywy.com/doc/20160304/ba335367baf1bb.jpg\";s:5:\"dname\";s:6:\"刘颖\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('52','112','0','刘风刚','刘风刚','1','1466416837','','<br/><b>意见建议：</b>你好，椎管狭窄一般是由于椎间盘突出造成的可能性较大。在治疗上，减少椎管狭窄部位的活动量，注意保暖，避免受凉，给予中医推拿，中医针灸，理疗等治疗。口服甲钴胺片。希望我的解答能够帮助到你。','a:7:{s:3:\"did\";i:75774848;s:3:\"uid\";s:8:\"99716024\";s:3:\"qid\";i:110687439;s:10:\"answerdata\";s:303:\"<br/><b>意见建议：</b>你好，椎管狭窄一般是由于椎间盘突出造成的可能性较大。在治疗上，减少椎管狭窄部位的活动量，注意保暖，避免受凉，给予中医推拿，中医针灸，理疗等治疗。口服甲钴胺片。希望我的解答能够帮助到你。\";s:5:\"dicon\";s:68:\"http://xs3.op.xywy.com/club.xywy.com/doc/20160225/3fc32c4d84980c.jpg\";s:5:\"dname\";s:9:\"刘风刚\";s:6:\"dtitle\";s:12:\"主治医师\";}');
INSERT INTO `io_form_answer` VALUES('53','113','0','姜梅荣','姜梅荣','1','1466417016','','<br/><b>意见建议：</b>您好，根据您的描述，这个牙龈肿痛如果没有坏牙的话，应该是牙龈炎或者牙周炎引起的，尽早去医院洗牙上药，','a:7:{s:3:\"did\";i:81545157;s:3:\"uid\";s:8:\"99716061\";s:3:\"qid\";i:110687485;s:10:\"answerdata\";s:177:\"<br/><b>意见建议：</b>您好，根据您的描述，这个牙龈肿痛如果没有坏牙的话，应该是牙龈炎或者牙周炎引起的，尽早去医院洗牙上药，\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20151112/56445ee64cb15.jpg\";s:5:\"dname\";s:9:\"姜梅荣\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('54','114','0','周锋','周锋','1','1466417698','','<br/><b>意见建议：</b>头痛是疾病的一种症状，如果检查可以做头部ct或者脑血流图检查','a:7:{s:3:\"did\";i:84498382;s:3:\"uid\";s:8:\"99714625\";s:3:\"qid\";i:110688620;s:10:\"answerdata\";s:113:\"<br/><b>意见建议：</b>头痛是疾病的一种症状，如果检查可以做头部ct或者脑血流图检查\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20151207/56652d19139d5.jpg\";s:5:\"dname\";s:6:\"周锋\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('55','111','0','郭育红','郭育红','1','1466417700','','<br/><b>意见建议：</b>亲口周起痘主要和饮食辛辣有关。可以一清颗粒清热解毒，局部硼酸液清洗涂抹甲硝唑凝胶。亲感谢你的咨询，请给予积极评价。如有疑问可以关注我上传相关图片及病史。','a:7:{s:3:\"did\";i:53913815;s:3:\"uid\";s:8:\"99715979\";s:3:\"qid\";i:110687391;s:10:\"answerdata\";s:255:\"<br/><b>意见建议：</b>亲口周起痘主要和饮食辛辣有关。可以一清颗粒清热解毒，局部硼酸液清洗涂抹甲硝唑凝胶。亲感谢你的咨询，请给予积极评价。如有疑问可以关注我上传相关图片及病史。\";s:5:\"dicon\";s:36:\"upload/paper/2015041410180273912.jpg\";s:5:\"dname\";s:9:\"郭育红\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('56','114','0','王守业','王守业','1','1466417746','','<br/><b>意见建议：</b>头疼可能头部的疾病，发热，血压高等引起的。可以及时的测量血压，体温。还要检查一下鼻窦等。必要时还要做头部的ct的。若有异常的话，要及时的根据检查的结果进行合理的治疗。','a:7:{s:3:\"did\";i:18063526;s:3:\"uid\";s:8:\"99714625\";s:3:\"qid\";i:110688620;s:10:\"answerdata\";s:272:\"<br/><b>意见建议：</b>头疼可能头部的疾病，发热，血压高等引起的。可以及时的测量血压，体温。还要检查一下鼻窦等。必要时还要做头部的ct的。若有异常的话，要及时的根据检查的结果进行合理的治疗。\";s:5:\"dicon\";s:31:\"upload/paper/20141030163916.jpg\";s:5:\"dname\";s:9:\"王守业\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('57','114','0','张云菊','张云菊','1','1466417871','','<br/><b>意见建议：</b>你好，很高兴为您解答问题。如果经常反复发生头痛，就是疾病了，建议去医院检查一下，一般年轻人头痛多数是神经源性或者血管痉挛性疼痛，睡前口服一粒西比灵，可以有效缓解头痛的问题，如果伴有恶心呕吐，建议去做头ct。希望我的解答能够帮到您，请您对我的回复进行评价，谢谢。','a:7:{s:3:\"did\";i:72169320;s:3:\"uid\";s:8:\"99714625\";s:3:\"qid\";i:110688620;s:10:\"answerdata\";s:413:\"<br/><b>意见建议：</b>你好，很高兴为您解答问题。如果经常反复发生头痛，就是疾病了，建议去医院检查一下，一般年轻人头痛多数是神经源性或者血管痉挛性疼痛，睡前口服一粒西比灵，可以有效缓解头痛的问题，如果伴有恶心呕吐，建议去做头ct。希望我的解答能够帮到您，请您对我的回复进行评价，谢谢。\";s:5:\"dicon\";s:71:\"http://doctor.club.xywy.com/images/upload/paper/2015101413285399216.jpg\";s:5:\"dname\";s:9:\"张云菊\";s:6:\"dtitle\";s:6:\"护士\";}');
INSERT INTO `io_form_answer` VALUES('58','114','0','郗姗姗','郗姗姗','1','1466417918','','<br/><b>意见建议：</b>您好，头痛的原因还是很多的，比如神经性头痛 血管性头痛，或者是颅内压增高导致的头痛，或者是颅内占位导致的，建议您最好查下头颅CT明确一下','a:7:{s:3:\"did\";i:69454997;s:3:\"uid\";s:8:\"99714625\";s:3:\"qid\";i:110688620;s:10:\"answerdata\";s:225:\"<br/><b>意见建议：</b>您好，头痛的原因还是很多的，比如神经性头痛 血管性头痛，或者是颅内压增高导致的头痛，或者是颅内占位导致的，建议您最好查下头颅CT明确一下\";s:5:\"dicon\";s:38:\"upload/paper/2015082723375513330c1.jpg\";s:5:\"dname\";s:9:\"郗姗姗\";s:6:\"dtitle\";s:12:\"医生会员\";}');
INSERT INTO `io_form_answer` VALUES('59','114','0','张召新','张召新','1','1466417933','','<br/><b>意见建议：</b>你这种情况如果一是高血压引起的，再就是颈椎引起的脑供血不足，不能排除是神经衰弱引起的神经性头痛，如果是突然出现的，也可能是感冒发烧导致的，建议去医院检查一下，确定病因后对症治疗。','a:7:{s:3:\"did\";i:53776829;s:3:\"uid\";s:8:\"99714625\";s:3:\"qid\";i:110688620;s:10:\"answerdata\";s:294:\"<br/><b>意见建议：</b>你这种情况如果一是高血压引起的，再就是颈椎引起的脑供血不足，不能排除是神经衰弱引起的神经性头痛，如果是突然出现的，也可能是感冒发烧导致的，建议去医院检查一下，确定病因后对症治疗。\";s:5:\"dicon\";s:38:\"upload/paper/2015032217080620008b5.jpg\";s:5:\"dname\";s:9:\"张召新\";s:6:\"dtitle\";s:12:\"医生会员\";}');
INSERT INTO `io_form_answer` VALUES('60','115','0','杨浩','杨浩','1','1466420547','','<br/><b>意见建议：</b>根据你的描述，你可能有颈椎病，建议去做个颈椎平片看看','a:7:{s:3:\"did\";i:93481991;s:3:\"uid\";s:8:\"99719401\";s:3:\"qid\";i:110691142;s:10:\"answerdata\";s:105:\"<br/><b>意见建议：</b>根据你的描述，你可能有颈椎病，建议去做个颈椎平片看看\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160421/571889890762e.jpg\";s:5:\"dname\";s:6:\"杨浩\";s:6:\"dtitle\";s:12:\"医生会员\";}');
INSERT INTO `io_form_answer` VALUES('61','115','0','王亚娟','王亚娟','1','1466420587','','<br/><b>意见建议：</b>你有没有经常玩手机打电脑，可能是颈椎病吧，有没有量血压看一下，天气这么热，也容易中暑','a:7:{s:3:\"did\";i:94036082;s:3:\"uid\";s:8:\"99719401\";s:3:\"qid\";i:110691142;s:10:\"answerdata\";s:153:\"<br/><b>意见建议：</b>你有没有经常玩手机打电脑，可能是颈椎病吧，有没有量血压看一下，天气这么热，也容易中暑\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160405/5703508e4ed1c.jpg\";s:5:\"dname\";s:9:\"王亚娟\";s:6:\"dtitle\";s:6:\"护士\";}');
INSERT INTO `io_form_answer` VALUES('62','115','0','戎宇','戎宇','1','1466420740','','<br/><b>意见建议：</b>你好，根据你的描述，很大可能是颈椎病，建议平时勿久坐低头，患处保暖，局部给予热敷。','a:7:{s:3:\"did\";i:98057750;s:3:\"uid\";s:8:\"99719401\";s:3:\"qid\";i:110691142;s:10:\"answerdata\";s:150:\"<br/><b>意见建议：</b>你好，根据你的描述，很大可能是颈椎病，建议平时勿久坐低头，患处保暖，局部给予热敷。\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160614/575fb958c3e69.jpg\";s:5:\"dname\";s:6:\"戎宇\";s:6:\"dtitle\";s:12:\"医生会员\";}');
INSERT INTO `io_form_answer` VALUES('63','115','0','褚希湖','褚希湖','1','1466420777','','<br/><b>意见建议：</b>你好，根据你描述的情况考虑是颈椎病的可能性比较大，建议不要老是低头看手机，不要老是盯着电脑不动，活动活动脖子，可以做做理疗，也可以输液治疗缓解一下。必要时到正规医院进一步拍片检查。','a:7:{s:3:\"did\";i:98054202;s:3:\"uid\";s:8:\"99719401\";s:3:\"qid\";i:110691142;s:10:\"answerdata\";s:297:\"<br/><b>意见建议：</b>你好，根据你描述的情况考虑是颈椎病的可能性比较大，建议不要老是低头看手机，不要老是盯着电脑不动，活动活动脖子，可以做做理疗，也可以输液治疗缓解一下。必要时到正规医院进一步拍片检查。\";s:5:\"dicon\";s:68:\"http://xs3.op.xywy.com/club.xywy.com/doc/20160529/e4e8f68c6b7d82.jpg\";s:5:\"dname\";s:9:\"褚希湖\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('64','116','0','林海河','林海河','1','1466424168','','<br/><b>意见建议：</b>是可以先积极的治疗的一般的情况下是可以使用扩张血管的药物的治疗的，以看效果的。','a:7:{s:3:\"did\";i:10808664;s:3:\"uid\";s:8:\"99721907\";s:3:\"qid\";i:110693947;s:10:\"answerdata\";s:144:\"<br/><b>意见建议：</b>是可以先积极的治疗的一般的情况下是可以使用扩张血管的药物的治疗的，以看效果的。\";s:5:\"dicon\";s:31:\"upload/paper/20141124142224.jpg\";s:5:\"dname\";s:9:\"林海河\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('65','116','0','颜平','颜平','1','1466424241','','<br/><b>意见建议：</b>头痛，请问感冒了吗？头部没有受伤吧？请说详细点以给予你最好的建议。','a:7:{s:3:\"did\";i:94088434;s:3:\"uid\";s:8:\"99721907\";s:3:\"qid\";i:110693947;s:10:\"answerdata\";s:126:\"<br/><b>意见建议：</b>头痛，请问感冒了吗？头部没有受伤吧？请说详细点以给予你最好的建议。\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160418/57144d13b835e.jpg\";s:5:\"dname\";s:6:\"颜平\";s:6:\"dtitle\";s:12:\"主管护师\";}');
INSERT INTO `io_form_answer` VALUES('66','116','0','纪雪绒','纪雪绒','1','1466424389','','<br/><b>意见建议：</b>头痛多长时间了，和情绪，劳累，紧张没有关系？头部以前有没有受过外伤？临床上常见的头痛，多为血管性和神经性头痛，一般口服，复方羊角片，盐酸氟桂利嗪胶囊，有时候剧烈的头痛也要考虑颅内占位性病变，这个需要做头部ct检查。','a:7:{s:3:\"did\";i:46449158;s:3:\"uid\";s:8:\"99721907\";s:3:\"qid\";i:110693947;s:10:\"answerdata\";s:344:\"<br/><b>意见建议：</b>头痛多长时间了，和情绪，劳累，紧张没有关系？头部以前有没有受过外伤？临床上常见的头痛，多为血管性和神经性头痛，一般口服，复方羊角片，盐酸氟桂利嗪胶囊，有时候剧烈的头痛也要考虑颅内占位性病变，这个需要做头部ct检查。\";s:5:\"dicon\";s:36:\"upload/paper/2015072911184863415.jpg\";s:5:\"dname\";s:9:\"纪雪绒\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('67','116','0','王丽艳','王丽艳','1','1466424445','','<br/><b>意见建议：</b>你好，不知你的血压测量过吗，要是血压不高的话头疼性质是什么样的，是钝疼还是比较尖锐的疼痛，要是钝疼的话可以吃点镇脑宁，要是比较尖锐的疼痛考虑是神经性的，可以吃点芬必得或是正天丸。','a:7:{s:3:\"did\";i:95671147;s:3:\"uid\";s:8:\"99721907\";s:3:\"qid\";i:110693947;s:10:\"answerdata\";s:294:\"<br/><b>意见建议：</b>你好，不知你的血压测量过吗，要是血压不高的话头疼性质是什么样的，是钝疼还是比较尖锐的疼痛，要是钝疼的话可以吃点镇脑宁，要是比较尖锐的疼痛考虑是神经性的，可以吃点芬必得或是正天丸。\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160426/571f382e1d79a.jpg\";s:5:\"dname\";s:9:\"王丽艳\";s:6:\"dtitle\";s:6:\"护士\";}');
INSERT INTO `io_form_answer` VALUES('68','117','0','扈文龙','扈文龙','1','1466470693','','<br/><b>意见建议：</b>你好，就你的描述，你的症状可能是由于颈椎病引起的，你可以服用颈复康颗粒，西比灵，缓解症状','a:7:{s:3:\"did\";i:56281506;s:3:\"uid\";s:8:\"99737594\";s:3:\"qid\";i:110711105;s:10:\"answerdata\";s:159:\"<br/><b>意见建议：</b>你好，就你的描述，你的症状可能是由于颈椎病引起的，你可以服用颈复康颗粒，西比灵，缓解症状\";s:5:\"dicon\";s:38:\"upload/paper/201507101618121850353.jpg\";s:5:\"dname\";s:9:\"扈文龙\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('69','117','0','李富浩','李富浩','1','1466470740','','<br/><b>意见建议：</b>你好！我仔细评估你的具体情况，脖子不舒服，考虑是颈椎病，建议查x光片，可以中医理疗治疗，外用活络油。建议清淡饮食，注意休息，保持心情舒畅！希望能给你带来帮助，希望你宝贵的评价，谢谢！','a:7:{s:3:\"did\";i:10616312;s:3:\"uid\";s:8:\"99737594\";s:3:\"qid\";i:110711105;s:10:\"answerdata\";s:298:\"<br/><b>意见建议：</b>你好！我仔细评估你的具体情况，脖子不舒服，考虑是颈椎病，建议查x光片，可以中医理疗治疗，外用活络油。建议清淡饮食，注意休息，保持心情舒畅！希望能给你带来帮助，希望你宝贵的评价，谢谢！\";s:5:\"dicon\";s:68:\"http://xs3.op.xywy.com/club.xywy.com/doc/20151129/545e5c0a52b265.jpg\";s:5:\"dname\";s:9:\"李富浩\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('70','117','0','刘如顺','刘如顺','1','1466470893','','<br/><b>意见建议：</b>你好，根据你描述的症状考虑你应该有颈椎病的可能，多与长时间低头工作或者看手机电脑有关，建议你口服颈复康颗粒和西比灵胶囊治疗，平时需要避免劳累，保证睡眠，不要长时间低头工作或者看手机电脑，请对我的回答给予评价，祝早日康复','a:7:{s:3:\"did\";i:65171948;s:3:\"uid\";s:8:\"99737594\";s:3:\"qid\";i:110711105;s:10:\"answerdata\";s:354:\"<br/><b>意见建议：</b>你好，根据你描述的症状考虑你应该有颈椎病的可能，多与长时间低头工作或者看手机电脑有关，建议你口服颈复康颗粒和西比灵胶囊治疗，平时需要避免劳累，保证睡眠，不要长时间低头工作或者看手机电脑，请对我的回答给予评价，祝早日康复\";s:5:\"dicon\";s:68:\"http://xs3.op.xywy.com/club.xywy.com/doc/20151225/31d3f96689b1f0.jpg\";s:5:\"dname\";s:9:\"刘如顺\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('71','117','0','潘效营','潘效营','1','1466470945','','<br/><b>意见建议：</b>从你的叙述分析你说的情况可能是颈椎病和失眠，临床上比较常见，发病的原因给你过度劳累，不良生活方式有关，建议你注意休息，养成良好的作息习惯，必要时进行颈椎的牵引治疗和应用镇静安神的药物进行调理。','a:7:{s:3:\"did\";i:55203600;s:3:\"uid\";s:8:\"99737594\";s:3:\"qid\";i:110711105;s:10:\"answerdata\";s:315:\"<br/><b>意见建议：</b>从你的叙述分析你说的情况可能是颈椎病和失眠，临床上比较常见，发病的原因给你过度劳累，不良生活方式有关，建议你注意休息，养成良好的作息习惯，必要时进行颈椎的牵引治疗和应用镇静安神的药物进行调理。\";s:5:\"dicon\";s:36:\"upload/paper/2015041713035364021.jpg\";s:5:\"dname\";s:9:\"潘效营\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('72','117','0','褚万云','褚万云','1','1466470975','','<br/><b>意见建议：</b>你好，这个有可能是休息不好，有点落枕的可能。注意不要熬夜，保证睡眠质量。适当活动活动颈部，做些类似于鸭脖的运动，对颈部不适会有一定缓解作用。也要注意枕头不要高了。如果还是不适，可以吃点健脑补肾丸看看。','a:7:{s:3:\"did\";i:21437340;s:3:\"uid\";s:8:\"99737594\";s:3:\"qid\";i:110711105;s:10:\"answerdata\";s:327:\"<br/><b>意见建议：</b>你好，这个有可能是休息不好，有点落枕的可能。注意不要熬夜，保证睡眠质量。适当活动活动颈部，做些类似于鸭脖的运动，对颈部不适会有一定缓解作用。也要注意枕头不要高了。如果还是不适，可以吃点健脑补肾丸看看。\";s:5:\"dicon\";s:71:\"http://doctor.club.xywy.com/images/upload/paper/2015072919035342071.jpg\";s:5:\"dname\";s:9:\"褚万云\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('73','127','0','韩玉敏','韩玉敏','1','1466471698','','<br/><b>意见建议：</b>你好，可能是休息不好，建议你可需观察看看，多喝些水，适当活动活动，出些汗可能会改善的，','a:7:{s:3:\"did\";i:67691656;s:3:\"uid\";s:8:\"99739894\";s:3:\"qid\";i:110713454;s:10:\"answerdata\";s:156:\"<br/><b>意见建议：</b>你好，可能是休息不好，建议你可需观察看看，多喝些水，适当活动活动，出些汗可能会改善的，\";s:5:\"dicon\";s:71:\"http://doctor.club.xywy.com/images/upload/paper/2015082509485743484.jpg\";s:5:\"dname\";s:9:\"韩玉敏\";s:6:\"dtitle\";s:6:\"护师\";}');
INSERT INTO `io_form_answer` VALUES('74','127','0','潘效营','潘效营','1','1466471706','','<br/><b>意见建议：</b>从你的叙述分析你说的情况可能是眩晕，发病的原因可能给你最近生活作息不规律有关，表现为轻微的头晕和恶心呕吐等不适；建议注意休息，观察病情变化，必要时应用晕痛定进行调理。','a:7:{s:3:\"did\";i:55203600;s:3:\"uid\";s:8:\"99739894\";s:3:\"qid\";i:110713454;s:10:\"answerdata\";s:276:\"<br/><b>意见建议：</b>从你的叙述分析你说的情况可能是眩晕，发病的原因可能给你最近生活作息不规律有关，表现为轻微的头晕和恶心呕吐等不适；建议注意休息，观察病情变化，必要时应用晕痛定进行调理。\";s:5:\"dicon\";s:36:\"upload/paper/2015041713035364021.jpg\";s:5:\"dname\";s:9:\"潘效营\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('75','127','0','黄冰','黄冰','1','1466471760','','<br/><b>意见建议：</b>你好，依据你的描述如果排除疾病的原因的话可能是由于睡的时间过长引起大脑供氧不足引起的，没事的，可以去外面多走走','a:7:{s:3:\"did\";i:24863196;s:3:\"uid\";s:8:\"99739894\";s:3:\"qid\";i:110713454;s:10:\"answerdata\";s:192:\"<br/><b>意见建议：</b>你好，依据你的描述如果排除疾病的原因的话可能是由于睡的时间过长引起大脑供氧不足引起的，没事的，可以去外面多走走\";s:5:\"dicon\";s:68:\"http://doctor.club.xywy.com/images/upload/paper/20131216131041ee.jpg\";s:5:\"dname\";s:6:\"黄冰\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('76','127','0','吕少旭','吕少旭','1','1466471846','','<br/><b>意见建议：</b>您好，您今天头晕的话，和昨天睡的多是没有关系的。您今天除了头晕，还有其它的不舒服吗？比如恶心等？您可以测量一下血压，看看低不低？如果不低我们再联系','a:7:{s:3:\"did\";i:95727000;s:3:\"uid\";s:8:\"99739894\";s:3:\"qid\";i:110713454;s:10:\"answerdata\";s:246:\"<br/><b>意见建议：</b>您好，您今天头晕的话，和昨天睡的多是没有关系的。您今天除了头晕，还有其它的不舒服吗？比如恶心等？您可以测量一下血压，看看低不低？如果不低我们再联系\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160427/572050075025e.jpg\";s:5:\"dname\";s:9:\"吕少旭\";s:6:\"dtitle\";s:12:\"医生会员\";}');
INSERT INTO `io_form_answer` VALUES('77','127','0','吕少旭','吕少旭','1','1466476726','','<br/><b>意见建议：</b>您好，您今天头晕的话，和昨天睡的多是没有关系的。您今天除了头晕，还有其它的不舒服吗？比如恶心等？您可以测量一下血压，看看低不低？如果不低我们再联系。希望我的回答能够帮助到您，请您对我的回复进行评价，谢谢！','a:7:{s:3:\"did\";i:95727000;s:3:\"uid\";s:8:\"99739894\";s:3:\"qid\";i:110713454;s:10:\"answerdata\";s:333:\"<br/><b>意见建议：</b>您好，您今天头晕的话，和昨天睡的多是没有关系的。您今天除了头晕，还有其它的不舒服吗？比如恶心等？您可以测量一下血压，看看低不低？如果不低我们再联系。希望我的回答能够帮助到您，请您对我的回复进行评价，谢谢！\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160427/572050075025e.jpg\";s:5:\"dname\";s:9:\"吕少旭\";s:6:\"dtitle\";s:12:\"医生会员\";}');
INSERT INTO `io_form_answer` VALUES('78','109','6','1466387943','星叔','1','1466477475','117.136.61.80','问什么','');
INSERT INTO `io_form_answer` VALUES('79','109','6','1466387943','星叔','1','1466477479','117.136.61.80','问什么','');
INSERT INTO `io_form_answer` VALUES('80','152','0','黄茶如','黄茶如','1','1466477544','','<br/><b>意见建议：</b>你好，根据你的描述，你想知道淋巴结作用，淋巴结有杀菌和防止病菌，异常细胞扩散等作用，具体要看原发病作用就不一样','a:7:{s:3:\"did\";i:46793186;s:3:\"uid\";s:8:\"99745234\";s:3:\"qid\";i:110719241;s:10:\"answerdata\";s:192:\"<br/><b>意见建议：</b>你好，根据你的描述，你想知道淋巴结作用，淋巴结有杀菌和防止病菌，异常细胞扩散等作用，具体要看原发病作用就不一样\";s:5:\"dicon\";s:31:\"upload/paper/20141201114136.jpg\";s:5:\"dname\";s:9:\"黄茶如\";s:6:\"dtitle\";s:12:\"主治医师\";}');
INSERT INTO `io_form_answer` VALUES('81','152','0','高尚海','高尚海','1','1466477608','','<br/><b>意见建议：</b>你好，淋巴结属于人体的一种免疫组织，可以起到抵抗病毒，微生物侵入机体，产生炎症反应的作用。','a:7:{s:3:\"did\";i:12560377;s:3:\"uid\";s:8:\"99745234\";s:3:\"qid\";i:110719241;s:10:\"answerdata\";s:162:\"<br/><b>意见建议：</b>你好，淋巴结属于人体的一种免疫组织，可以起到抵抗病毒，微生物侵入机体，产生炎症反应的作用。\";s:5:\"dicon\";s:66:\"http://doctor.club.xywy.com/images/upload/paper/20130724181352.jpg\";s:5:\"dname\";s:9:\"高尚海\";s:6:\"dtitle\";s:15:\"副主任医师\";}');
INSERT INTO `io_form_answer` VALUES('82','152','0','邢晓杰','邢晓杰','1','1466477744','','<br/><b>意见建议：</b>你好，细菌进入人体，淋巴细胞产生淋巴因子和抗体杀灭细菌，导致淋巴结肿大，称为淋巴结反应性增生。','a:7:{s:3:\"did\";i:1737688;s:3:\"uid\";s:8:\"99745234\";s:3:\"qid\";i:110719241;s:10:\"answerdata\";s:168:\"<br/><b>意见建议：</b>你好，细菌进入人体，淋巴细胞产生淋巴因子和抗体杀灭细菌，导致淋巴结肿大，称为淋巴结反应性增生。\";s:5:\"dicon\";s:33:\"upload/paper/20141030165818a2.jpg\";s:5:\"dname\";s:9:\"邢晓杰\";s:6:\"dtitle\";s:12:\"主治医师\";}');
INSERT INTO `io_form_answer` VALUES('83','152','0','姜树生','姜树生','1','1466477982','','<br/><b>意见建议：</b>它是免疫器官，是淋巴细胞集中的部位，主要对抗外来的病毒。','a:7:{s:3:\"did\";i:88648786;s:3:\"uid\";s:8:\"99745234\";s:3:\"qid\";i:110719241;s:10:\"answerdata\";s:111:\"<br/><b>意见建议：</b>它是免疫器官，是淋巴细胞集中的部位，主要对抗外来的病毒。\";s:5:\"dicon\";s:63:\"http://xs3.op.xywy.com/club.xywy.com/20160113/569619850b615.jpg\";s:5:\"dname\";s:9:\"姜树生\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('84','153','0','王雨红','王雨红','1','1466489636','','<br/><b>意见建议：</b>您好，您这种情况，有可能是存在颈椎生理曲度改变或者颈椎间盘突出刺激到椎动脉引起的。最好还是能做个颈椎CT检查的。','a:7:{s:3:\"did\";i:22517031;s:3:\"uid\";s:8:\"99756929\";s:3:\"qid\";i:110731783;s:10:\"answerdata\";s:191:\"<br/><b>意见建议：</b>您好，您这种情况，有可能是存在颈椎生理曲度改变或者颈椎间盘突出刺激到椎动脉引起的。最好还是能做个颈椎CT检查的。\";s:5:\"dicon\";s:31:\"upload/paper/20131113102002.jpg\";s:5:\"dname\";s:9:\"王雨红\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('85','153','0','李春莉','李春莉','1','1466489743','','<br/><b>意见建议：</b>你好，根据你讲述的情况，应该还是长期时间的上网引起的颈椎疾病，这种情况你可以，采用中医，推拿按摩局部使用膏药等方法进行治疗效果会不错的，还可以口服一下颈复康颗粒效果也是可以的。以后尽量避免长时间上网，可以适当的多休息一会儿，相信你的症状应该会很快改善的。有什么问题你还可以随时咨询，方便的话稍后评价一下好吗？谢谢！','a:7:{s:3:\"did\";i:65254160;s:3:\"uid\";s:8:\"99756929\";s:3:\"qid\";i:110731783;s:10:\"answerdata\";s:498:\"<br/><b>意见建议：</b>你好，根据你讲述的情况，应该还是长期时间的上网引起的颈椎疾病，这种情况你可以，采用中医，推拿按摩局部使用膏药等方法进行治疗效果会不错的，还可以口服一下颈复康颗粒效果也是可以的。以后尽量避免长时间上网，可以适当的多休息一会儿，相信你的症状应该会很快改善的。有什么问题你还可以随时咨询，方便的话稍后评价一下好吗？谢谢！\";s:5:\"dicon\";s:73:\"http://doctor.club.xywy.com/images/upload/paper/2015080411232047051d9.jpg\";s:5:\"dname\";s:9:\"李春莉\";s:6:\"dtitle\";s:6:\"医师\";}');
INSERT INTO `io_form_answer` VALUES('86','153','0','张慧','张慧','1','1466489896','','<br/><b>意见建议：</b>你好，长期一个姿势容易引起颈椎疲劳，时间久了就容易出现颈椎病，颈椎病后造成脑供血不足就极容易出现头晕和眩晕症状，请你注意颈椎保暖勿受寒，开空调时避免直吹颈部，定上时每半小时活动下颈椎，必要时去拍拍颈椎片，如果是颈椎病的话需要尽快治疗，希望对你有帮助。','a:7:{s:3:\"did\";i:62831194;s:3:\"uid\";s:8:\"99756929\";s:3:\"qid\";i:110731783;s:10:\"answerdata\";s:402:\"<br/><b>意见建议：</b>你好，长期一个姿势容易引起颈椎疲劳，时间久了就容易出现颈椎病，颈椎病后造成脑供血不足就极容易出现头晕和眩晕症状，请你注意颈椎保暖勿受寒，开空调时避免直吹颈部，定上时每半小时活动下颈椎，必要时去拍拍颈椎片，如果是颈椎病的话需要尽快治疗，希望对你有帮助。\";s:5:\"dicon\";s:71:\"http://doctor.club.xywy.com/images/upload/paper/2015071715534345055.jpg\";s:5:\"dname\";s:6:\"张慧\";s:6:\"dtitle\";s:12:\"主管护师\";}');
INSERT INTO `io_form_answer` VALUES('87','154','25','1466469496','阿基利','1','1466491600','103.254.115.115','测试测试','');
INSERT INTO `io_form_answer` VALUES('88','164','0','郝丽霞','郝丽霞','1','1466596303','','<br/><b>意见建议：</b>你好你的情况考虑有炎症刺激引起的发热出现头痛症状，建议你可以应用阿莫西林和板蓝根治疗改善病情，头痛的问题可以用布洛芬改善，多饮水有利于疾病的恢复，请为我的回复做平价。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/cd/53365276.jpg?v=1466596303\";s:5:\"dname\";s:9:\"郝丽霞\";s:6:\"dtitle\";s:12:\"主治医师\";s:3:\"did\";i:53365276;s:3:\"uid\";s:8:\"99864777\";s:3:\"qid\";i:110843798;s:10:\"answerdata\";s:276:\"<br/><b>意见建议：</b>你好你的情况考虑有炎症刺激引起的发热出现头痛症状，建议你可以应用阿莫西林和板蓝根治疗改善病情，头痛的问题可以用布洛芬改善，多饮水有利于疾病的恢复，请为我的回复做平价。\";}');
INSERT INTO `io_form_answer` VALUES('89','164','0','解洪梅','解洪梅','1','1466596371','','<br/><b>意见建议：</b>你好.考虑头痛最常见的症状,如感冒、鼻窦炎、脑血管痉挛.神经性头痛等.所以要找到原因指导下的治疗.平常注意防止精神紧张保证休息时间和质量，注意生活规律,戒烟酒.防止受凉感冒等。','a:7:{s:5:\"dicon\";s:89:\"http://xs3.op.xywy.com/club.xywy.com/doc/20160101/100_100_54968371c028c6.jpg?v=1466596371\";s:5:\"dname\";s:9:\"解洪梅\";s:6:\"dtitle\";s:12:\"主管护师\";s:3:\"did\";i:87939809;s:3:\"uid\";s:8:\"99864777\";s:3:\"qid\";i:110843798;s:10:\"answerdata\";s:277:\"<br/><b>意见建议：</b>你好.考虑头痛最常见的症状,如感冒、鼻窦炎、脑血管痉挛.神经性头痛等.所以要找到原因指导下的治疗.平常注意防止精神紧张保证休息时间和质量，注意生活规律,戒烟酒.防止受凉感冒等。\";}');
INSERT INTO `io_form_answer` VALUES('90','164','0','戎宇','戎宇','1','1466596431','','<br/><b>意见建议：</b>你好，根据你的描述，考虑为风热感冒，可以服用银翘片。','a:7:{s:5:\"dicon\";s:84:\"http://xs3.op.xywy.com/club.xywy.com/20160614/100_100_575fb958c3e69.jpg?v=1466596431\";s:5:\"dname\";s:6:\"戎宇\";s:6:\"dtitle\";s:12:\"医生会员\";s:3:\"did\";i:98057750;s:3:\"uid\";s:8:\"99864777\";s:3:\"qid\";i:110843798;s:10:\"answerdata\";s:105:\"<br/><b>意见建议：</b>你好，根据你的描述，考虑为风热感冒，可以服用银翘片。\";}');
INSERT INTO `io_form_answer` VALUES('91','164','0','郝登胜','郝登胜','1','1466596461','','<br/><b>意见建议：</b>你好，根据你描述的症状判断你是休息不好导致的颅内压高引起头痛、太阳穴痛，咽喉有炎症，建议你注意休息，不要熬夜，放松心态。','a:7:{s:5:\"dicon\";s:89:\"http://xs3.op.xywy.com/club.xywy.com/doc/20160602/100_100_b7aa3c9324e5ae.jpg?v=1466596462\";s:5:\"dname\";s:9:\"郝登胜\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:98267590;s:3:\"uid\";s:8:\"99864777\";s:3:\"qid\";i:110843798;s:10:\"answerdata\";s:207:\"<br/><b>意见建议：</b>你好，根据你描述的症状判断你是休息不好导致的颅内压高引起头痛、太阳穴痛，咽喉有炎症，建议你注意休息，不要熬夜，放松心态。\";}');
INSERT INTO `io_form_answer` VALUES('92','115','0','杨浩','杨浩','1','1466637327','','<br/><b>意见建议：</b>根据你的描述，你可能有颈椎病，建议去做个颈椎平片看看，希望对你有帮助','a:7:{s:5:\"dicon\";s:84:\"http://xs3.op.xywy.com/club.xywy.com/20160421/100_100_571889890762e.jpg?v=1466637327\";s:5:\"dname\";s:6:\"杨浩\";s:6:\"dtitle\";s:12:\"医生会员\";s:3:\"did\";i:93481991;s:3:\"uid\";s:8:\"99719401\";s:3:\"qid\";i:110691142;s:10:\"answerdata\";s:129:\"<br/><b>意见建议：</b>根据你的描述，你可能有颈椎病，建议去做个颈椎平片看看，希望对你有帮助\";}');
INSERT INTO `io_form_answer` VALUES('93','166','28','1466470925','大嘴鸟','1','1466664598','103.254.115.115','昨天睡晚了吧？','');
INSERT INTO `io_form_answer` VALUES('94','170','0','闫芹','闫芹','1','1466665610','','<br/><b>意见建议：</b>您好，根据您说的情况，考虑患者存在小脑萎缩一般属于渐进的过程，嗯，建议您可以到医院进行检查和治疗应用营养的脑细胞药物，注意，加强护理。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/ab/50131841.jpg?v=1466665610\";s:5:\"dname\";s:6:\"闫芹\";s:6:\"dtitle\";s:12:\"主治医师\";s:3:\"did\";i:50131841;s:3:\"uid\";s:8:\"99927439\";s:3:\"qid\";i:110908456;s:10:\"answerdata\";s:228:\"<br/><b>意见建议：</b>您好，根据您说的情况，考虑患者存在小脑萎缩一般属于渐进的过程，嗯，建议您可以到医院进行检查和治疗应用营养的脑细胞药物，注意，加强护理。\";}');
INSERT INTO `io_form_answer` VALUES('95','170','0','陈爱菊','陈爱菊','1','1466665672','','<br/><b>意见建议：</b>你好，根据你的症状描述，脑萎缩，是大脑器质性病变，服用药物，或许可以减缓萎缩程度，治愈的可能性比较小，建议去医院就诊给以相关治疗为好。','a:7:{s:5:\"dicon\";s:84:\"http://xs3.op.xywy.com/club.xywy.com/20160413/100_100_570dde2552aa3.jpg?v=1466665672\";s:5:\"dname\";s:9:\"陈爱菊\";s:6:\"dtitle\";s:12:\"主管护师\";s:3:\"did\";i:94235858;s:3:\"uid\";s:8:\"99927439\";s:3:\"qid\";i:110908456;s:10:\"answerdata\";s:228:\"<br/><b>意见建议：</b>你好，根据你的症状描述，脑萎缩，是大脑器质性病变，服用药物，或许可以减缓萎缩程度，治愈的可能性比较小，建议去医院就诊给以相关治疗为好。\";}');
INSERT INTO `io_form_answer` VALUES('96','170','0','纪雪绒','纪雪绒','1','1466665801','','<br/><b>意见建议：</b>你好，这种情况痊愈的可能性几乎是没有的，因为随着年龄的增长，衰老是不可抗拒的，但是通过药物延缓萎缩，是可以的。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/d2/46449158.jpg?v=1466665801\";s:5:\"dname\";s:9:\"纪雪绒\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:46449158;s:3:\"uid\";s:8:\"99927439\";s:3:\"qid\";i:110908456;s:10:\"answerdata\";s:192:\"<br/><b>意见建议：</b>你好，这种情况痊愈的可能性几乎是没有的，因为随着年龄的增长，衰老是不可抗拒的，但是通过药物延缓萎缩，是可以的。\";}');
INSERT INTO `io_form_answer` VALUES('97','171','28','1466470925','大嘴鸟','1','1466666301','103.254.115.115','吃，吃，吃。','');
INSERT INTO `io_form_answer` VALUES('98','178','0','樊省安','樊省安','1','1466677821','','<br/><b>意见建议：</b>你好就你目前描述的情况建议进行，基因的检查来明确，很多疾病有遗传倾向但是并不是所有疾病都遗传。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/c5/22812501.jpg?v=1466677821\";s:5:\"dname\";s:9:\"樊省安\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:22812501;s:3:\"uid\";s:8:\"99927439\";s:3:\"qid\";i:110925379;s:10:\"answerdata\";s:168:\"<br/><b>意见建议：</b>你好就你目前描述的情况建议进行，基因的检查来明确，很多疾病有遗传倾向但是并不是所有疾病都遗传。\";}');
INSERT INTO `io_form_answer` VALUES('99','178','0','张云菊','张云菊','1','1466677914','','<br/><b>意见建议：</b>你好，很高兴为您解答问题。主动脉瓣二瓣化畸形本身不是遗传病，但是与家族史有一定的关系。如果孩子没有出现相应的症状，应该没有问题的，实在担心可以去做心脏超声检查。希望我的解答能够帮到您，请您对我的回复进行评价，谢谢。','a:7:{s:5:\"dicon\";s:84:\"http://doctor.club.xywy.com/images/upload/paper/2015101413285399216.jpg?v=1466677914\";s:5:\"dname\";s:9:\"张云菊\";s:6:\"dtitle\";s:6:\"护士\";s:3:\"did\";i:72169320;s:3:\"uid\";s:8:\"99927439\";s:3:\"qid\";i:110925379;s:10:\"answerdata\";s:348:\"<br/><b>意见建议：</b>你好，很高兴为您解答问题。主动脉瓣二瓣化畸形本身不是遗传病，但是与家族史有一定的关系。如果孩子没有出现相应的症状，应该没有问题的，实在担心可以去做心脏超声检查。希望我的解答能够帮到您，请您对我的回复进行评价，谢谢。\";}');
INSERT INTO `io_form_answer` VALUES('100','178','0','肖志华','肖志华','1','1466678012','','<br/><b>意见建议：</b>年，根据你说的情况来看，这个病不是遗传病，但是如果你不放心还是需要做个心脏彩超看看。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/32/51977870.jpg?v=1466678012\";s:5:\"dname\";s:9:\"肖志华\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:51977870;s:3:\"uid\";s:8:\"99927439\";s:3:\"qid\";i:110925379;s:10:\"answerdata\";s:153:\"<br/><b>意见建议：</b>年，根据你说的情况来看，这个病不是遗传病，但是如果你不放心还是需要做个心脏彩超看看。\";}');
INSERT INTO `io_form_answer` VALUES('101','178','0','刘小平','刘小平','1','1466678052','','<br/><b>意见建议：</b>你好，有家族史的人，患病机率会高，这种情况下建议如果孩子出现相关症状，要注意检查。','a:7:{s:5:\"dicon\";s:84:\"http://doctor.club.xywy.com/images/upload/paper/2015040115081421573.jpg?v=1466678052\";s:5:\"dname\";s:9:\"刘小平\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:53714620;s:3:\"uid\";s:8:\"99927439\";s:3:\"qid\";i:110925379;s:10:\"answerdata\";s:150:\"<br/><b>意见建议：</b>你好，有家族史的人，患病机率会高，这种情况下建议如果孩子出现相关症状，要注意检查。\";}');
INSERT INTO `io_form_answer` VALUES('102','178','0','周锋','周锋','1','1466678125','','<br/><b>意见建议：</b>你好，主动脉瓣二瓣化畸形不是遗传疾病，你可以带孩子去医院检查下','a:7:{s:5:\"dicon\";s:84:\"http://xs3.op.xywy.com/club.xywy.com/20151207/100_100_56652d19139d5.jpg?v=1466678125\";s:5:\"dname\";s:6:\"周锋\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:84498382;s:3:\"uid\";s:8:\"99927439\";s:3:\"qid\";i:110925379;s:10:\"answerdata\";s:120:\"<br/><b>意见建议：</b>你好，主动脉瓣二瓣化畸形不是遗传疾病，你可以带孩子去医院检查下\";}');
INSERT INTO `io_form_answer` VALUES('103','179','0','李美如','李美如','1','1466745781','','<br/><b>意见建议：</b>你好，根据你的描述眼前有黑影飘动，考虑是玻璃体混浊，建议查眼底，排除眼底病变。','a:7:{s:5:\"dicon\";s:89:\"http://xs3.op.xywy.com/club.xywy.com/doc/20160413/100_100_481719cf6589c0.jpg?v=1466745781\";s:5:\"dname\";s:9:\"李美如\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:94773989;s:3:\"uid\";s:8:\"99864777\";s:3:\"qid\";i:110987915;s:10:\"answerdata\";s:144:\"<br/><b>意见建议：</b>你好，根据你的描述眼前有黑影飘动，考虑是玻璃体混浊，建议查眼底，排除眼底病变。\";}');
INSERT INTO `io_form_answer` VALUES('104','179','0','滕克禹','滕克禹','1','1466746034','','<br/><b>意见建议：</b>这种情况可能是玻璃体混浊引起的飞蚊症，需要眼科检查排除眼底病引起的飞蚊症，根据病情决定','a:7:{s:5:\"dicon\";s:84:\"http://doctor.club.xywy.com/images/upload/paper/2015062915245880845.jpg?v=1466746034\";s:5:\"dname\";s:9:\"滕克禹\";s:6:\"dtitle\";s:15:\"副主任医师\";s:3:\"did\";i:58174905;s:3:\"uid\";s:8:\"99864777\";s:3:\"qid\";i:110987915;s:10:\"answerdata\";s:156:\"<br/><b>意见建议：</b>这种情况可能是玻璃体混浊引起的飞蚊症，需要眼科检查排除眼底病引起的飞蚊症，根据病情决定\";}');
INSERT INTO `io_form_answer` VALUES('105','179','0','王凤兰','王凤兰','1','1466746302','','<br/><b>意见建议：</b>你眼前的黑点可能是玻璃体浑浊，可以去眼科做个视力，眼底检查，如果都正常，可以不用治疗。你要挂眼底病科。','a:7:{s:5:\"dicon\";s:89:\"http://xs3.op.xywy.com/club.xywy.com/doc/20160601/100_100_0960f4beafebaf.jpg?v=1466746302\";s:5:\"dname\";s:9:\"王凤兰\";s:6:\"dtitle\";s:12:\"主治医师\";s:3:\"did\";i:97620885;s:3:\"uid\";s:8:\"99864777\";s:3:\"qid\";i:110987915;s:10:\"answerdata\";s:180:\"<br/><b>意见建议：</b>你眼前的黑点可能是玻璃体浑浊，可以去眼科做个视力，眼底检查，如果都正常，可以不用治疗。你要挂眼底病科。\";}');
INSERT INTO `io_form_answer` VALUES('106','180','0','吴华军','吴华军','1','1466759588','','<br/><b>意见建议：</b>根据你的描述肘关节综合征可以去医院选择牵引或者理疗治疗，希望能够帮助到你！','a:7:{s:5:\"dicon\";s:84:\"http://xs3.op.xywy.com/club.xywy.com/20160427/100_100_57201ffd73150.jpg?v=1466759588\";s:5:\"dname\";s:9:\"吴华军\";s:6:\"dtitle\";s:6:\"护师\";s:3:\"did\";i:95720846;s:3:\"uid\";s:8:\"99927439\";s:3:\"qid\";i:111008220;s:10:\"answerdata\";s:138:\"<br/><b>意见建议：</b>根据你的描述肘关节综合征可以去医院选择牵引或者理疗治疗，希望能够帮助到你！\";}');
INSERT INTO `io_form_answer` VALUES('107','180','0','邢德厚','邢德厚','1','1466759708','','<br/><b>意见建议：</b>你好！根据你的描述，这种治疗，只有改善肌肉、神经的协调性，才能更好的恢复。可是根据你的现状，只有采取针灸、按摩以及后期的功能锻炼，来进行康复治疗。其它的并没有特殊的办法。','a:7:{s:5:\"dicon\";s:81:\"http://doctor.club.xywy.com/images/upload/paper/20141029120904a4.jpg?v=1466759708\";s:5:\"dname\";s:9:\"邢德厚\";s:6:\"dtitle\";s:12:\"主任医师\";s:3:\"did\";i:12544429;s:3:\"uid\";s:8:\"99927439\";s:3:\"qid\";i:111008220;s:10:\"answerdata\";s:282:\"<br/><b>意见建议：</b>你好！根据你的描述，这种治疗，只有改善肌肉、神经的协调性，才能更好的恢复。可是根据你的现状，只有采取针灸、按摩以及后期的功能锻炼，来进行康复治疗。其它的并没有特殊的办法。\";}');
INSERT INTO `io_form_answer` VALUES('108','180','0','柴长湖','柴长湖','1','1466759799','','<br/><b>意见建议：</b>你好根据你说的情况来分析，左上肢神经受到卡压，合并有淋巴系统疾病。需要全方位系统的检查后，才能做出最后的确诊','a:7:{s:5:\"dicon\";s:84:\"http://xs3.op.xywy.com/club.xywy.com/20160427/100_100_5720216fb87cc.jpg?v=1466759799\";s:5:\"dname\";s:9:\"柴长湖\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:95394155;s:3:\"uid\";s:8:\"99927439\";s:3:\"qid\";i:111008220;s:10:\"answerdata\";s:189:\"<br/><b>意见建议：</b>你好根据你说的情况来分析，左上肢神经受到卡压，合并有淋巴系统疾病。需要全方位系统的检查后，才能做出最后的确诊\";}');
INSERT INTO `io_form_answer` VALUES('109','181','0','陈金华','陈金华','1','1466759876','','<br/><b>意见建议：</b>你好。首先暂时不要打空调了，多喝水，吃点风寒感冒颗粒。','a:7:{s:5:\"dicon\";s:84:\"http://xs3.op.xywy.com/club.xywy.com/20160114/100_100_569762b4cab71.jpg?v=1466759876\";s:5:\"dname\";s:9:\"陈金华\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:88712350;s:3:\"uid\";s:8:\"99715960\";s:3:\"qid\";i:111008350;s:10:\"answerdata\";s:108:\"<br/><b>意见建议：</b>你好。首先暂时不要打空调了，多喝水，吃点风寒感冒颗粒。\";}');
INSERT INTO `io_form_answer` VALUES('110','181','0','扈文龙','扈文龙','1','1466759898','','<br/><b>意见建议：</b>你好，就你的描述，你的情况可以多喝水多休息，服用感冒清热颗粒，缓解症状，会逐渐好转的。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/9b/56281506.jpg?v=1466759898\";s:5:\"dname\";s:9:\"扈文龙\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:56281506;s:3:\"uid\";s:8:\"99715960\";s:3:\"qid\";i:111008350;s:10:\"answerdata\";s:156:\"<br/><b>意见建议：</b>你好，就你的描述，你的情况可以多喝水多休息，服用感冒清热颗粒，缓解症状，会逐渐好转的。\";}');
INSERT INTO `io_form_answer` VALUES('111','181','0','张梅','张梅','1','1466759936','','<br/><b>意见建议：</b>您好，根据你提供的情况分析，吹空调后感冒，考虑可能是由于受凉后引起的风寒感冒所致。建议选用风寒感冒颗粒、大青叶片口服。平时注意休息，避免饮酒及辛辣刺激性食物，清淡饮食，多喝水，多吃水果蔬菜，加强室内通风，注意保暖。祝你早日康复。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/1b/56364102.jpg?v=1466759936\";s:5:\"dname\";s:6:\"张梅\";s:6:\"dtitle\";s:12:\"主治医师\";s:3:\"did\";i:56364102;s:3:\"uid\";s:8:\"99715960\";s:3:\"qid\";i:111008350;s:10:\"answerdata\";s:369:\"<br/><b>意见建议：</b>您好，根据你提供的情况分析，吹空调后感冒，考虑可能是由于受凉后引起的风寒感冒所致。建议选用风寒感冒颗粒、大青叶片口服。平时注意休息，避免饮酒及辛辣刺激性食物，清淡饮食，多喝水，多吃水果蔬菜，加强室内通风，注意保暖。祝你早日康复。\";}');
INSERT INTO `io_form_answer` VALUES('112','181','0','于信玲','于信玲','1','1466759952','','<br/><b>意见建议：</b>您的情况考虑是身体比较虚弱，导致吹空调感冒的问题。可以请中医大夫看看，选择中药如人参败毒散加减调理治疗。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/1c/37140056.jpg?v=1466759952\";s:5:\"dname\";s:9:\"于信玲\";s:6:\"dtitle\";s:15:\"副主任医师\";s:3:\"did\";i:37140056;s:3:\"uid\";s:8:\"99715960\";s:3:\"qid\";i:111008350;s:10:\"answerdata\";s:183:\"<br/><b>意见建议：</b>您的情况考虑是身体比较虚弱，导致吹空调感冒的问题。可以请中医大夫看看，选择中药如人参败毒散加减调理治疗。\";}');
INSERT INTO `io_form_answer` VALUES('113','182','0','王志远','王志远','1','1466760847','','<br/><b>意见建议：</b>你好根据你咨询的问题肾结石碎石以后多饮水。可以适当口服抗菌药物防止感染，口服排石颗粒，多跳跃运动有利于结石排出。','a:7:{s:5:\"dicon\";s:84:\"http://doctor.club.xywy.com/images/upload/paper/2015081711305726674.jpg?v=1466760847\";s:5:\"dname\";s:9:\"王志远\";s:6:\"dtitle\";s:12:\"主治医师\";s:3:\"did\";i:65740180;s:3:\"uid\";s:8:\"99715960\";s:3:\"qid\";i:111010266;s:10:\"answerdata\";s:195:\"<br/><b>意见建议：</b>你好根据你咨询的问题肾结石碎石以后多饮水。可以适当口服抗菌药物防止感染，口服排石颗粒，多跳跃运动有利于结石排出。\";}');
INSERT INTO `io_form_answer` VALUES('114','182','0','张为全','张为全','1','1466760907','','<br/><b>意见建议：</b>你好，根据你描述的情况来看，碎石后，要清淡饮食，多喝水，少吃油腻食物和辛辣食物，适当户外运动。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/35/11323212.jpg?v=1466760907\";s:5:\"dname\";s:9:\"张为全\";s:6:\"dtitle\";s:12:\"医生会员\";s:3:\"did\";i:11323212;s:3:\"uid\";s:8:\"99715960\";s:3:\"qid\";i:111010266;s:10:\"answerdata\";s:168:\"<br/><b>意见建议：</b>你好，根据你描述的情况来看，碎石后，要清淡饮食，多喝水，少吃油腻食物和辛辣食物，适当户外运动。\";}');
INSERT INTO `io_form_answer` VALUES('115','182','0','李勇','李勇','1','1466760986','','<br/><b>意见建议：</b>你好，看了你的情况叙述，如果肾结石碎石成功后，就可以及时利尿排石治疗了，多喝水，多活动促进结石排出体外。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/1f/55080696.jpg?v=1466760986\";s:5:\"dname\";s:6:\"李勇\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:55080696;s:3:\"uid\";s:8:\"99715960\";s:3:\"qid\";i:111010266;s:10:\"answerdata\";s:183:\"<br/><b>意见建议：</b>你好，看了你的情况叙述，如果肾结石碎石成功后，就可以及时利尿排石治疗了，多喝水，多活动促进结石排出体外。\";}');
INSERT INTO `io_form_answer` VALUES('116','182','0','邱喜娟','邱喜娟','1','1466761080','','<br/><b>意见建议：</b>您好，少吃牛肉，羊肉，少吃含钙的食物，少吃含维生素c丰富的食物，','a:7:{s:5:\"dicon\";s:84:\"http://xs3.op.xywy.com/club.xywy.com/20160617/100_100_5763c9957603a.jpg?v=1466761080\";s:5:\"dname\";s:9:\"邱喜娟\";s:6:\"dtitle\";s:6:\"护士\";s:3:\"did\";i:99309786;s:3:\"uid\";s:8:\"99715960\";s:3:\"qid\";i:111010266;s:10:\"answerdata\";s:121:\"<br/><b>意见建议：</b>您好，少吃牛肉，羊肉，少吃含钙的食物，少吃含维生素c丰富的食物，\";}');
INSERT INTO `io_form_answer` VALUES('117','183','0','陆海荣','陆海荣','1','1466832100','','<br/><b>意见建议：</b>患者你好，很高兴为你解答你这种情况需要去当地的医院住院治疗。','a:7:{s:5:\"dicon\";s:84:\"http://xs3.op.xywy.com/club.xywy.com/20151224/100_100_567b96cd70613.jpg?v=1466832099\";s:5:\"dname\";s:9:\"陆海荣\";s:6:\"dtitle\";s:6:\"护士\";s:3:\"did\";i:84077402;s:3:\"uid\";s:9:\"100084694\";s:3:\"qid\";i:111071218;s:10:\"answerdata\";s:117:\"<br/><b>意见建议：</b>患者你好，很高兴为你解答你这种情况需要去当地的医院住院治疗。\";}');
INSERT INTO `io_form_answer` VALUES('118','183','0','宋桂英','宋桂英','1','1466832275','','<br/><b>意见建议：</b>你好，病人的这种情况，一直在服用药物治疗癫痫，现在你的癫痫毛病在逐渐加重，这种情况下，你最好还是尽快去医院做一个脑部核磁共振检查的，你只有去医院做了详细的检查，根据检查的情况才能够做出最恰当的治疗方案的，你最好还是抓紧带病人去省级医院做一个脑部核磁共振检查，这有可能是压迫到你的脑部神经引起的频繁的犯癫痫，你还是抓紧去医院做检查好啦，麻烦你对回复作出评价。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/98/57065760.jpg?v=1466832275\";s:5:\"dname\";s:9:\"宋桂英\";s:6:\"dtitle\";s:12:\"主治医师\";s:3:\"did\";i:57065760;s:3:\"uid\";s:9:\"100084694\";s:3:\"qid\";i:111071218;s:10:\"answerdata\";s:561:\"<br/><b>意见建议：</b>你好，病人的这种情况，一直在服用药物治疗癫痫，现在你的癫痫毛病在逐渐加重，这种情况下，你最好还是尽快去医院做一个脑部核磁共振检查的，你只有去医院做了详细的检查，根据检查的情况才能够做出最恰当的治疗方案的，你最好还是抓紧带病人去省级医院做一个脑部核磁共振检查，这有可能是压迫到你的脑部神经引起的频繁的犯癫痫，你还是抓紧去医院做检查好啦，麻烦你对回复作出评价。\";}');
INSERT INTO `io_form_answer` VALUES('119','183','0','范贵星','范贵星','1','1466833209','','<br/><b>意见建议：</b>你好，根据你描述的情况，建议换用其它的抗癫痫药物如，加巴喷丁、拉莫三嗪、氨已烯酸、托吡酯、左乙拉西坦片，非氨脂等。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/8c/45576607.jpg?v=1466833209\";s:5:\"dname\";s:9:\"范贵星\";s:6:\"dtitle\";s:6:\"医师\";s:3:\"did\";i:45576607;s:3:\"uid\";s:9:\"100084694\";s:3:\"qid\";i:111071218;s:10:\"answerdata\";s:198:\"<br/><b>意见建议：</b>你好，根据你描述的情况，建议换用其它的抗癫痫药物如，加巴喷丁、拉莫三嗪、氨已烯酸、托吡酯、左乙拉西坦片，非氨脂等。\";}');
INSERT INTO `io_form_answer` VALUES('120','183','0','袁堂科','袁堂科','1','1466833229','','<br/><b>意见建议：</b>你好，这种情况说明这个癫痫疾病并没有完全控制好，服用这些药物也应该要随时调整剂量，根据具体的病情调整药物，这个是有必要的，可以到医院去做相关方面的检查，根据医生的医嘱正确的服用药物。','a:7:{s:5:\"dicon\";s:55:\"http://i0.wkimg.com/source/84/16551323.jpg?v=1466833229\";s:5:\"dname\";s:9:\"袁堂科\";s:6:\"dtitle\";s:12:\"医生会员\";s:3:\"did\";i:16551323;s:3:\"uid\";s:9:\"100084694\";s:3:\"qid\";i:111071218;s:10:\"answerdata\";s:300:\"<br/><b>意见建议：</b>你好，这种情况说明这个癫痫疾病并没有完全控制好，服用这些药物也应该要随时调整剂量，根据具体的病情调整药物，这个是有必要的，可以到医院去做相关方面的检查，根据医生的医嘱正确的服用药物。\";}');
INSERT INTO `io_form_answer` VALUES('121','183','0','陆海荣','陆海荣','1','1466997046','','<br/><b>意见建议：</b>患者你好，很高兴为你解答，你这种情况需要去当地的医院看医生，确诊后住院治疗。','a:7:{s:5:\"dicon\";s:84:\"http://xs3.op.xywy.com/club.xywy.com/20151224/100_100_567b96cd70613.jpg?v=1466997046\";s:5:\"dname\";s:9:\"陆海荣\";s:6:\"dtitle\";s:6:\"护士\";s:3:\"did\";i:84077402;s:3:\"uid\";s:9:\"100084694\";s:3:\"qid\";i:111071218;s:10:\"answerdata\";s:141:\"<br/><b>意见建议：</b>患者你好，很高兴为你解答，你这种情况需要去当地的医院看医生，确诊后住院治疗。\";}');

DROP TABLE IF EXISTS `io_form_comment`;
CREATE TABLE `io_form_comment` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `cid` mediumint(8) NOT NULL,
  `userid` mediumint(8) NOT NULL,
  `username` char(20) NOT NULL,
  `name` char(25) NOT NULL,
  `listorder` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `time` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` char(20) DEFAULT NULL,
  `pinglunneirong` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `listorder` (`listorder`),
  KEY `status` (`status`),
  KEY `time` (`time`),
  KEY `userid` (`userid`),
  KEY `cid` (`cid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `io_form_gestbook`;
CREATE TABLE `io_form_gestbook` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `cid` mediumint(8) NOT NULL,
  `userid` mediumint(8) NOT NULL,
  `username` char(20) NOT NULL,
  `listorder` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `time` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` char(20) DEFAULT NULL,
  `phone` varchar(255) NOT NULL,
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`id`),
  KEY `listorder` (`listorder`),
  KEY `status` (`status`),
  KEY `time` (`time`),
  KEY `userid` (`userid`),
  KEY `cid` (`cid`)
) ENGINE=MyISAM AUTO_INCREMENT=20 DEFAULT CHARSET=utf8;

INSERT INTO `io_form_gestbook` VALUES('16','0','11','1466388318','0','1','1466389396','106.121.6.191','18911962839','我的医生怎么没了');
INSERT INTO `io_form_gestbook` VALUES('17','0','3','1466387907','0','1','1466868204','115.60.12.239','13526664104','00000');
INSERT INTO `io_form_gestbook` VALUES('18','0','7','1466387951','0','1','1466868232','115.60.12.239','13213248006','asdfasdf');
INSERT INTO `io_form_gestbook` VALUES('19','0','25','1466469496','0','1','1466988783','114.242.249.117','13718300494','测试');

DROP TABLE IF EXISTS `io_form_like`;
CREATE TABLE `io_form_like` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `cid` mediumint(8) NOT NULL,
  `userid` mediumint(8) NOT NULL,
  `username` char(20) NOT NULL,
  `name` char(25) NOT NULL,
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `time` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` char(20) DEFAULT NULL,
  `type` varchar(255) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `status` (`status`),
  KEY `time` (`time`),
  KEY `userid` (`userid`),
  KEY `cid` (`cid`)
) ENGINE=MyISAM AUTO_INCREMENT=42 DEFAULT CHARSET=utf8;

INSERT INTO `io_form_like` VALUES('36','23','20','1466402569','高翰文','1','1466477356','124.207.180.37','1');
INSERT INTO `io_form_like` VALUES('37','144','31','1466477797','高翰文','1','1466478222','124.207.180.37','0');
INSERT INTO `io_form_like` VALUES('39','23','66','1466687055','王金','1','1466687501','1.28.157.197','1');
INSERT INTO `io_form_like` VALUES('40','162','9','1466387961','胡操航','1','1466871389','123.161.218.111','1');
INSERT INTO `io_form_like` VALUES('41','18','73','1466738151','窦培军','1','1466995371','60.31.144.147','1');
INSERT INTO `io_form_like` VALUES('35','13','20','1466402569','高翰文','1','1466472561','124.207.180.37','1');
INSERT INTO `io_form_like` VALUES('33','13','10','1466388043','胡操航','1','1466399550','115.60.15.117','0');
INSERT INTO `io_form_like` VALUES('34','20','11','1466388318','小辛','1','1466409235','115.60.15.117','1');
INSERT INTO `io_form_like` VALUES('27','23','5','1466387050','9.16','1','1466387377','124.207.180.37','1');
INSERT INTO `io_form_like` VALUES('28','13','1','1466386852','小辛','1','1466387562','103.254.115.115','1');
INSERT INTO `io_form_like` VALUES('29','13','2','1466386881','毛毳毳','1','1466387640','124.207.180.37','1');
INSERT INTO `io_form_like` VALUES('30','15','2','1466386881','毛毳毳','1','1466387647','124.207.180.37','1');
INSERT INTO `io_form_like` VALUES('31','23','11','1466388318','小辛','1','1466390110','103.254.115.115','0');
INSERT INTO `io_form_like` VALUES('32','12','10','1466388043','胡操航','1','1466399540','115.60.15.117','1');

DROP TABLE IF EXISTS `io_form_report`;
CREATE TABLE `io_form_report` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `cid` mediumint(8) NOT NULL,
  `userid` mediumint(8) NOT NULL,
  `username` char(20) NOT NULL,
  `name` char(20) NOT NULL COMMENT '用户姓名',
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `time` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` char(20) DEFAULT NULL,
  `content` mediumtext NOT NULL,
  `files` mediumtext NOT NULL,
  PRIMARY KEY (`id`),
  KEY `status` (`status`),
  KEY `time` (`time`),
  KEY `userid` (`userid`),
  KEY `cid` (`cid`)
) ENGINE=MyISAM AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

INSERT INTO `io_form_report` VALUES('9','168','60','1466664840','等待（健康草）张皋卫生院高云禄','1','1466676781','116.115.59.126','主动脉瓣置换术后。升主动脉成形术后。','a:2:{s:7:\"fileurl\";a:1:{i:0;s:0:\"\";}s:8:\"filename\";a:1:{i:0;s:23:\"IMG_20160623_181002.jpg\";}}');

DROP TABLE IF EXISTS `io_form_share`;
CREATE TABLE `io_form_share` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `cid` mediumint(8) NOT NULL,
  `userid` mediumint(8) NOT NULL,
  `username` char(20) NOT NULL,
  `name` char(20) NOT NULL,
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `time` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` char(20) DEFAULT NULL,
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`id`),
  KEY `status` (`status`),
  KEY `time` (`time`),
  KEY `userid` (`userid`),
  KEY `cid` (`cid`)
) ENGINE=MyISAM AUTO_INCREMENT=22 DEFAULT CHARSET=utf8;

INSERT INTO `io_form_share` VALUES('21','18','73','1466738151','窦培军','1','1466995511','60.31.144.147','刚才我有一个亲的就是首发，通过这个我了一下挺好的！');
INSERT INTO `io_form_share` VALUES('15','12','5','1466387050','9.16','1','1466387655','124.207.180.37','就视觉设计师将鸡蛋鸡蛋');
INSERT INTO `io_form_share` VALUES('16','91','3','1466387907','董越','1','1466388393','124.207.180.37','暂不最近三件的家庭前景');
INSERT INTO `io_form_share` VALUES('17','23','11','1466388318','小辛','1','1466390103','103.254.115.115','我问问');
INSERT INTO `io_form_share` VALUES('18','144','25','1466469496','阿基利','1','1466478076','103.254.115.115','很好的文章');
INSERT INTO `io_form_share` VALUES('19','144','31','1466477797','高翰文','1','1466581813','103.254.115.115','不错的文章');

DROP TABLE IF EXISTS `io_form_warning`;
CREATE TABLE `io_form_warning` (
  `id` mediumint(8) NOT NULL AUTO_INCREMENT,
  `cid` mediumint(8) NOT NULL,
  `userid` mediumint(8) NOT NULL,
  `username` char(20) NOT NULL,
  `name` char(25) NOT NULL,
  `status` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `time` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` char(20) DEFAULT NULL,
  `ssy` varchar(255) NOT NULL,
  `szy` varchar(255) NOT NULL,
  `xuetang` varchar(255) NOT NULL,
  `xdtinfo` mediumtext NOT NULL,
  `xdtpic` mediumtext NOT NULL,
  `maibo` varchar(255) NOT NULL,
  `tiwen` varchar(255) NOT NULL,
  `shengao` varchar(255) NOT NULL,
  `tizhong` varchar(255) NOT NULL,
  `BMI` varchar(255) NOT NULL,
  `yyqk` varchar(255) NOT NULL,
  `yybz` mediumtext NOT NULL,
  `hwinfo` mediumtext NOT NULL,
  `hwpic` mediumtext NOT NULL,
  `csldqk` varchar(255) NOT NULL,
  `huxi` varchar(255) NOT NULL,
  `xtpic` mediumtext NOT NULL,
  `chxt` varchar(255) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `status` (`status`),
  KEY `time` (`time`),
  KEY `userid` (`userid`),
  KEY `cid` (`cid`)
) ENGINE=MyISAM AUTO_INCREMENT=14 DEFAULT CHARSET=utf8;

INSERT INTO `io_form_warning` VALUES('11','172','18','1466398946','刘庆','1','1466756981','61.148.243.104','83','150','10','','','72','36.5','170','75','26.0','间断性用药','','','','正常劳动','16','','17.4');
INSERT INTO `io_form_warning` VALUES('12','172','18','1466398946','刘庆','1','1466757015','61.148.243.104','100','155','10','','','72','36.5','170','65','','未服用药物','','','','轻体力工作','16','','10');
INSERT INTO `io_form_warning` VALUES('13','167','28','1466470925','大嘴鸟','1','1466992542','103.254.115.115','100','100','10','','','72','36.5','170','65','','未服用药物','','','','不能从事','16','','10');
INSERT INTO `io_form_warning` VALUES('10','168','60','1466664840','等待（健康草）张皋卫生院高云禄','1','1466686042','116.115.59.126','124','74','5.8','','','72','36.5','168','59','20.9','长期用药','华法令，一次/日晚口服，5mg/次。','','','正常劳动','18','','6.6');
INSERT INTO `io_form_warning` VALUES('8','169','60','1466664840','等待（健康草）张皋卫生院高云禄','1','1466666445','117.136.3.78','148','100','10','','','72','36.5','170','65','','未服用药物','','','','不能从事','16','','10');
INSERT INTO `io_form_warning` VALUES('9','168','60','1466664840','等待（健康草）张皋卫生院高云禄','1','1466685710','116.115.59.126','124','76','5.5','','','75','36.5','168','59','20.9','长期用药','华法令，一次/日晚口服，5mg/次。','','','正常劳动','18','','6.6');

DROP TABLE IF EXISTS `io_member`;
CREATE TABLE `io_member` (
  `id` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,
  `username` char(20) NOT NULL DEFAULT '',
  `name` varchar(255) NOT NULL COMMENT '姓名',
  `password` char(32) NOT NULL DEFAULT '',
  `phone` text NOT NULL COMMENT '手机号码',
  `userid` mediumint(8) NOT NULL COMMENT '患者归属医生ID',
  `email` varchar(100) NOT NULL,
  `avatar` varchar(255) NOT NULL DEFAULT '',
  `sex` int(11) NOT NULL COMMENT '性别 1 男 2 女',
  `age` int(11) NOT NULL DEFAULT '0' COMMENT '年龄',
  `areaid` int(11) NOT NULL COMMENT '地域id',
  `cid` int(11) NOT NULL DEFAULT '0' COMMENT '关联内容id',
  `familyid` int(11) NOT NULL DEFAULT '0' COMMENT '家庭id',
  `modelid` smallint(5) NOT NULL,
  `regdate` int(10) unsigned NOT NULL DEFAULT '0',
  `regip` varchar(50) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `pid` int(11) NOT NULL DEFAULT '0' COMMENT '寻医问药id',
  PRIMARY KEY (`id`),
  UNIQUE KEY `username` (`username`)
) ENGINE=MyISAM AUTO_INCREMENT=82 DEFAULT CHARSET=utf8;

INSERT INTO `io_member` VALUES('1','1466387893','9.16','310325512','','0','1466387893@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/f52e0F2ED1DQWryMG7hONWFicn4GdeGpUNib3RgciczNsdfibndfVc5M8UCCicIoeRM0Qa9pia2nGibdZ8fcxHt6p5Pt5n72ZCZxYyV/0','1','0','0','0','0','7','1466387893','124.207.180.37','1','0');
INSERT INTO `io_member` VALUES('2','1466387904','9.16','790701090','13718476612','0','1466387904@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/f52e0F2ED1DQWryMG7hONWFicn4GdeGpUNib3RgciczNsdfibndfVc5M8UCCicIoeRM0Qa9pia2nGibdZ8fcxHt6p5Pt5n72ZCZxYyV/0','1','0','0','0','0','7','1466387904','124.207.180.37','1','0');
INSERT INTO `io_member` VALUES('3','1466387907','董越','855744893','13661393691','0','1466387907@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/ajNVdqHZLLBdHLbcm8T151qxRgw6PpdGwE3J6VY6Z3NherL7eJID1OksVTNicDiccUW6TuDJR4WwiaILVZ61jZpHTaK9GFALKVOPOHyHUkRtHA/0','2','0','0','0','0','7','1466387907','124.207.180.37','1','99716024');
INSERT INTO `io_member` VALUES('4','1466387933','✨刘婷♏️Tina❤️','649921347','15001395683','0','1466387933@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcDU3W2dwKw5n1gQer4MUHLWfJicV16jtYof7FhNcovGPoYWTBsicBVZz7Zwmickg9ZXCCfVEPUOxKwMkq9u2wsKlvq/0','2','0','0','0','0','7','1466387933','124.207.180.37','1','0');
INSERT INTO `io_member` VALUES('5','1466387934','小辛','696793905','18911962839','0','1466387934@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/Q3auHgzwzM7Z26pLz6dLm1Mrd0FwLTtIN8djfPicib470eWjnZTsr7O446ibtjNDnUa6ySgUjgrYPgCaiaj8F1PDQg/0','1','0','0','0','0','7','1466387934','103.254.115.115','1','0');
INSERT INTO `io_member` VALUES('6','1466387943','星叔','217482969','13700879031','0','1466387943@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/Q3auHgzwzM4aC6wBxodibMcggqyaaJCaOzNYHa58SWpyN64H8ick0txFHCZnQBZrcZibNqgpW6aibHekicTaRXQVOpA/0','1','0','0','0','0','7','1466387943','117.136.61.45','1','99745234');
INSERT INTO `io_member` VALUES('7','1466387951','星叔','510871755','13700879031','6','1466387951@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/Q3auHgzwzM4aC6wBxodibMcggqyaaJCaOzNYHa58SWpyN64H8ick0txFHCZnQBZrcZibNqgpW6aibHekicTaRXQVOpA/0','1','0','0','92','0','5','1466387951','117.136.61.45','1','0');
INSERT INTO `io_member` VALUES('8','1466387957','毛毳毳','436179456','13661393691','2','1466387957@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/ajNVdqHZLLBdHLbcm8T151qxRgw6PpdGwE3J6VY6Z3NherL7eJID1OksVTNicDiccUW6TuDJR4WwiaILVZ61jZpHTaK9GFALKVOPOHyHUkRtHA/0','1','0','0','157','0','5','1466387957','124.207.180.37','1','99721907');
INSERT INTO `io_member` VALUES('9','1466387961','胡操航','456956375','18003813904','0','1466387961@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/I1YzhXxW8YBawlvrjEY4IyVCULIFgHOZPZFeeA7ib3Tsvmq57ciaYjicK851NJf9UuNAZQYSsbmwEa5bPHpJNjvqjzmnvBo2ribC/0','1','0','0','0','0','5','1466387961','171.10.9.5','1','0');
INSERT INTO `io_member` VALUES('10','1466388043','胡操航','409906743','18003813904','0','1466388043@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/I1YzhXxW8YBawlvrjEY4IyVCULIFgHOZPZFeeA7ib3Tsvmq57ciaYjicK851NJf9UuNAZQYSsbmwEa5bPHpJNjvqjzmnvBo2ribC/0','1','0','0','0','0','7','1466388043','171.10.9.5','1','99714625');
INSERT INTO `io_member` VALUES('11','1466388318','小辛','902647942','18911962839','0','1466388318@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/Q3auHgzwzM7Z26pLz6dLm1Mrd0FwLTtIN8djfPicib470eWjnZTsr7O446ibtjNDnUa6ySgUjgrYPgCaiaj8F1PDQg/0','1','0','0','0','0','5','1466388318','103.254.115.115','1','0');
INSERT INTO `io_member` VALUES('12','1466388324','兰毅','78526202','13501310501','0','1466388324@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/I1YzhXxW8YDehwOm07mI7YhricePuBdl5wDRaBpggPGeicSZibjVLwuliae7KleicElOU0rte7ss9yKPgABNLqbibWib9Q7OxAnsHx1/0','1','0','0','0','0','7','1466388324','103.254.115.115','1','99716061');
INSERT INTO `io_member` VALUES('13','1466388462','✨刘婷♏️Tina❤️','63201405','15001395683','3','1466388462@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcDU3W2dwKw5n1gQer4MUHLWfJicV16jtYof7FhNcovGPoYWTBsicBVZz7Zwmickg9ZXCCfVEPUOxKwMkq9u2wsKlvq/0','1','0','0','93','0','5','1466388462','124.207.180.37','1','99715979');
INSERT INTO `io_member` VALUES('20','1466402569','高翰文','152665743','18810193881','0','1466402569@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcDfiaUl4Dbc8zn6ZZzUibCIh4mNiccgniazGRk9NT5x54V932CxDhL28knrr5fa4TZFm0uPp643mo2h0GOdgichiafKdB/0','1','0','0','0','0','7','1466402569','124.207.180.37','1','99715960');
INSERT INTO `io_member` VALUES('15','1466390444','阿基利','595054036','13261235007','33','','http://wx.qlogo.cn/mmopen/f52e0F2ED1DQWryMG7hONc6msxwLXmwqL3qI0eAeWOGjf2gDPpBMlq0EF9sbTfJ2VpaThk9pfhBMUQ7uiajWCoyyMvKiaOpxiaF/0','1','0','0','155','0','5','1466390444','103.254.115.115','1','0');
INSERT INTO `io_member` VALUES('26','1466469839','胡泽玉','58926827','','0','1466469839@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/f52e0F2ED1DQWryMG7hONS9VRJKqnvelcJnj5jqcsrHoaZ77u4dNlrloWLXibfKic4wibiagxWGPp4YVs0PBoo1FT1FBzwOINxrl/0','1','0','0','0','0','7','1466469839','103.254.115.115','1','0');
INSERT INTO `io_member` VALUES('18','1466398946','刘庆','344712154','18611201265','0','1466398946@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/ajNVdqHZLLDxzBlk47bJ0O1QGXCJUA2xV3VA5htNiaqJnPCNGZBcWKWZMnVqAsgzoeTKDkEIux4lxepZGc5EFicQ/0','1','0','0','0','0','7','1466398946','124.207.180.37','1','99864777');
INSERT INTO `io_member` VALUES('55','1466663896','大嘴鸟','88748523','18610762355','28','1466663896@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/loU1c7z4olcWUVjXE1YVcQwJjcm58xEun0IzGJwLrPT6Dqib0nzyuyKNn30Qtws8bD5uTKD73YvNmY2lo6AiaC648HYtKAs01c/0','1','0','0','167','0','5','1466663896','103.254.115.115','1','0');
INSERT INTO `io_member` VALUES('31','1466477797','高翰文','284984828','18810193881','25','1466477797@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcDfiaUl4Dbc8zn6ZZzUibCIh4mNiccgniazGRk9NT5x54V932CxDhL28knrr5fa4TZFm0uPp643mo2h0GOdgichiafKdB/0','1','0','0','0','0','5','1466477797','124.207.180.37','1','0');
INSERT INTO `io_member` VALUES('23','1466416686','兰毅','463277727','13501310501','1','1466416686@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/I1YzhXxW8YDehwOm07mI7YhricePuBdl5wDRaBpggPGeicSZibjVLwuliae7KleicElOU0rte7ss9yKPgABNLqbibWib9Q7OxAnsHx1/0','1','0','0','0','0','5','1466416686','103.254.115.115','1','0');
INSERT INTO `io_member` VALUES('25','1466469496','阿基利','981538289','13261235007','0','1466469496@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/f52e0F2ED1DQWryMG7hONc6msxwLXmwqL3qI0eAeWOGjf2gDPpBMlq0EF9sbTfJ2VpaThk9pfhBMUQ7uiajWCoyyMvKiaOpxiaF/0','1','0','0','0','0','7','1466469496','103.254.115.115','1','99756929');
INSERT INTO `io_member` VALUES('33','1466490691','a   拉丁霓裳','595403494','15001193544','0','1466490691@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/loU1c7z4olcWUVjXE1YVcWqPgIopz6QI7CW8oZSbYUslxChLJeYVibBM0btyYDYuLpX4ngjibjNw4YK05yxiavT6fmtFZt9nndN/0','1','0','0','0','0','7','1466490691','103.254.115.115','1','0');
INSERT INTO `io_member` VALUES('36','1466558293','胡泽玉','586859143','13718300494','25','1466558293@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/f52e0F2ED1DQWryMG7hONS9VRJKqnvelcJnj5jqcsrHoaZ77u4dNlrloWLXibfKic4wibiagxWGPp4YVs0PBoo1FT1FBzwOINxrl/0','1','0','0','188','0','5','1466558293','103.254.115.115','1','0');
INSERT INTO `io_member` VALUES('28','1466470925','大嘴鸟','283462285','18610762355','0','1466470925@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/loU1c7z4olcWUVjXE1YVcQwJjcm58xEun0IzGJwLrPT6Dqib0nzyuyKNn30Qtws8bD5uTKD73YvNmY2lo6AiaC648HYtKAs01c/0','1','0','0','0','0','7','1466470925','124.207.180.37','1','99739894');
INSERT INTO `io_member` VALUES('56','1466663962','刘庆','666935721','18611201265','28','1466663962@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/ajNVdqHZLLDxzBlk47bJ0O1QGXCJUA2xV3VA5htNiaqJnPCNGZBcWKWZMnVqAsgzoeTKDkEIux4lxepZGc5EFicQ/0','1','0','0','0','0','5','1466663962','103.254.115.115','1','0');
INSERT INTO `io_member` VALUES('37','1466581814','WminG','770450300','13203724566','6','1466581814@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcDfiaUl4Dbc8zgdYmI8NGkiaYLWDrN5EAtHE5rpDqibictdV7VOrCvwIVaz6srgJQ177FeCmBsEpMBKmibdiaP4v8eTTJ/0','1','0','0','163','0','5','1466581814','61.158.152.248','1','0');
INSERT INTO `io_member` VALUES('34','1466500978','a   拉丁霓裳','532060712','15001193544','0','1466500978@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/loU1c7z4olcWUVjXE1YVcWqPgIopz6QI7CW8oZSbYUslxChLJeYVibBM0btyYDYuLpX4ngjibjNw4YK05yxiavT6fmtFZt9nndN/0','1','0','0','0','0','5','1466500978','103.254.115.115','1','0');
INSERT INTO `io_member` VALUES('42','1466652672','郝建军','496523690','13847426047','0','1466652672@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/Q3auHgzwzM4RyzoCicbgoU5L3AKKYKiaNkjudlUO02ZrvQguqh9iaia569Wb1sfKEPY4yVokyTfTtVbWyjsMEZSz42xbk6Ubwia425ibX9rzjoa9o/0','1','0','0','0','0','7','1466652672','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('38','1466581882','WminG','221894477','','0','1466581882@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcDfiaUl4Dbc8zgdYmI8NGkiaYLWDrN5EAtHE5rpDqibictdV7VOrCvwIVaz6srgJQ177FeCmBsEpMBKmibdiaP4v8eTTJ/0','1','0','0','0','0','7','1466581882','61.158.152.248','1','0');
INSERT INTO `io_member` VALUES('39','1466611143','嗣悦','720702560','15330235215','25','1466611143@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcDfiaUl4Dbc8zrfDl1iaehjXLibybvBwmlvXNTZNqNFZRBC2fWDZHAnh2Rsos1LtZvexIZFBPmltKxsvRbib2wadXjc/0','1','0','0','0','0','5','1466611143','123.115.85.128','1','0');
INSERT INTO `io_member` VALUES('40','1466644227','桐爸爸','202606005','13343805545','0','1466644227@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/yCyMT3JxwA1RWH3YGE9bn6B8bOvTlb5NEkTJibcZYgDBjzILKuj3s4Tw9aytw8bia806d6Do1QGhlK1TCibd28SAQ/0','1','0','0','0','0','7','1466644227','1.192.29.126','1','0');
INSERT INTO `io_member` VALUES('41','1466644301','桐爸爸','468211123','13343805545','40','1466644301@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/yCyMT3JxwA1RWH3YGE9bn6B8bOvTlb5NEkTJibcZYgDBjzILKuj3s4Tw9aytw8bia806d6Do1QGhlK1TCibd28SAQ/0','1','0','0','165','0','5','1466644301','1.192.29.126','1','0');
INSERT INTO `io_member` VALUES('43','1466652674','孙立峰','942808309','15924456411','0','1466652674@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcD2U7ldhruaNR66sLuzGYgIHxcHIApuQpDBa2szVxkp0GsvuDpX2ftoSS3hPCGiavC1psa9KYAjwn0DiaEHKcttmX/0','1','0','0','0','0','7','1466652674','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('44','1466652676','高峰','633299418','13847403285','0','1466652676@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/I1YzhXxW8YBawlvrjEY4IibpmvvWo25YeatvHP0ewjMUseIVVv0btSKw48m5SCia5iaicpYib3765QtXz1zvorQWfw5KiaoqV32iaxC/0','2','0','0','0','0','7','1466652676','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('45','1466652682','王飞','938118794','13614743772','0','1466652682@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/yCyMT3JxwA2O9l8gQ59y7vU3jic14iax0XDAAyHX2nQctXjdJWhcRibc0zd3JZIwLsNjwQWCEhTTDCHtsFHyrLJWGlgweawJApq/0','1','0','0','0','0','7','1466652682','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('46','1466652689','红哥','866094432','13947417461','0','1466652689@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/yCyMT3JxwA05KB0rVb4DEJiaNFndsSNajrkeFicygGBvWicUO1Eg5783uxDgAibmv2swLgFLQsjDmDy6nqpk0SUyqA/0','1','0','0','0','0','7','1466652689','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('47','1466652693','孙立峰','655513498','','0','1466652693@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcD2U7ldhruaNR66sLuzGYgIHxcHIApuQpDBa2szVxkp0GsvuDpX2ftoSS3hPCGiavC1psa9KYAjwn0DiaEHKcttmX/0','1','0','0','0','0','5','1466652693','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('48','1466652702','郭军','659166636','13847417386','0','1466652702@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/eiaQa8op03HGBARfRM22icrFkWOR60TibacxvKha9ndrfDvibRzNNfibBUWO5TK1cYORJAWRYFemmB9PPehSaAmWNJgo7xquiaJEKQ/0','1','0','0','0','0','7','1466652702','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('49','1466652735','往～事～随～风','244638346','15849400559','0','1466652735@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/loU1c7z4olcWUVjXE1YVcShrwwXWkedXC0zyRHseG56icepvjDouJw4pEheicMJibichhxehTDPrMJL8hV6fGSyv7tQT9DeYwgHx/0','1','0','0','0','0','7','1466652735','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('50','1466652831','和为贵善为本','132903987','13015037416','0','1466652831@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/Xjwy6ViaAjR3XWe9Q4Rsk1z6jwQOl6cqiab1EuQKBWJyiceuywTsnn9stG9LnISic85z16lDnIuLAQt5TTWMOwf3HjmjIU6jiaLcB/0','1','0','0','0','0','7','1466652831','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('51','1466653204','峰','490059750','','0','1466653204@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/I1YzhXxW8YBawlvrjEY4IibpmvvWo25YeatvHP0ewjMUseIVVv0btSKw48m5SCia5iaicpYib3765QtXz1zvorQWfw5KiaoqV32iaxC/0','1','0','0','0','0','5','1466653204','223.104.15.198','1','0');
INSERT INTO `io_member` VALUES('52','1466653225','王飞','87457642','','0','1466653225@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/yCyMT3JxwA2O9l8gQ59y7vU3jic14iax0XDAAyHX2nQctXjdJWhcRibc0zd3JZIwLsNjwQWCEhTTDCHtsFHyrLJWGlgweawJApq/0','1','0','0','0','0','5','1466653225','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('53','1466663465','翱翔蓝天','683004978','13484741925','0','1466663465@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/yCyMT3JxwA2OhxZLN90kqoQdnNeMEIRfiad44VdXWgcaUx68cudjbDzsdJL4W15gXBv9NChPfzIarK73mYuT1OBibKfxibjzjGe/0','1','0','0','0','0','7','1466663465','223.104.15.231','1','0');
INSERT INTO `io_member` VALUES('57','1466664148','超越梦想（郭良）','250051605','13614743791','0','1466664148@yiyi.hnzhixi.com','/data/upload/member/57/image/201606/ff27ad4ad3737f9ab51ea31e1ea04018.jpg','1','0','0','0','0','7','1466664148','1.31.193.67','1','0');
INSERT INTO `io_member` VALUES('58','1466664166','会说话的哑巴','493697241','13694733900','0','1466664166@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcAOPdIfBoRUyjuqTIcKiaknvU3RCyS78jkMas1A660DU9Ht0UlXBUNPeWysib51fibggZ3CGLAXBISDVBDIf0MicdKM/0','1','0','0','0','0','7','1466664166','1.31.193.67','1','0');
INSERT INTO `io_member` VALUES('59','1466664174','帮扶1','473626627','13701284183','18','1466664174@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/PiajxSqBRaEKIC0TvBMEFgoXP59XVL8dSujYPs9szfm1TGfrxAics9yXk8xNlpxIa9NSlf42NFPFCcicXf3s9pTdg/0','1','0','0','172','0','5','1466664174','124.207.180.37','1','0');
INSERT INTO `io_member` VALUES('60','1466664840','等待（健康草）张皋卫生院高云禄','301161300','13789446627','0','1466664840@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/yCyMT3JxwA00EvswHfcmzyUVQxtAsyUFwfsG8ctpRfjffHRUvIztJZuKTSH1aIazn1JQdXQHqaFPicsa4yksLibYndE2VrnCLl/0','1','0','0','0','0','7','1466664840','117.136.3.78','1','99927439');
INSERT INTO `io_member` VALUES('61','1466665888','超越梦想（郭良）','163772190','','0','1466665888@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/I1YzhXxW8YBawlvrjEY4IxarVAsZP0MicvmeWSnMZ68mowQRLtKjpPVkMxrXGRfRbVFXzJrM7pfia0fITSMUKibCZUC1cfRUxmm/0','1','0','0','0','0','5','1466665888','1.31.193.67','1','0');
INSERT INTO `io_member` VALUES('62','1466665955','等待（健康草）张皋卫生院高云禄','99638167','','0','1466665955@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/yCyMT3JxwA00EvswHfcmzyUVQxtAsyUFwfsG8ctpRfjffHRUvIztJZuKTSH1aIazn1JQdXQHqaFPicsa4yksLibYndE2VrnCLl/0','1','0','0','0','0','5','1466665955','117.136.3.78','1','0');
INSERT INTO `io_member` VALUES('63','1466668339','兰斌','133550599','15047444860','0','1466668339@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/yCyMT3JxwA2O9l8gQ59y7hrUC9gVmKjgTZ2dyxurvdwsEcAUwTxUKSSgrWLZFkGjQdSBmNp4UQ4UByiaJHpOicv9mwY11fu3ia4/0','1','0','0','0','0','7','1466668339','120.193.212.251','1','0');
INSERT INTO `io_member` VALUES('64','1466669256','兰斌','39609738','','0','1466669256@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/yCyMT3JxwA2O9l8gQ59y7hrUC9gVmKjgTZ2dyxurvdwsEcAUwTxUKSSgrWLZFkGjQdSBmNp4UQ4UByiaJHpOicv9mwY11fu3ia4/0','1','0','0','0','0','5','1466669256','120.193.212.251','1','0');
INSERT INTO `io_member` VALUES('65','1466673656','你若安好那还得了~','594248115','','0','1466673656@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcDfiaUl4Dbc8zubH3e791mRxcMib4Fuuy8H4ibwVlgib8FSK7sE47HC0pSTsOAKHkxwtibibZ8PHBBtdTRUZKSFElT7yO/0','1','0','0','0','0','7','1466673656','117.136.3.253','1','0');
INSERT INTO `io_member` VALUES('66','1466687055','王金','31053340','15647412203','0','1466687055@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/ajNVdqHZLLDqmvWHic5Izct2xy6TTe1jUKcuAeX1ONaJuuWea92anVDr25iaicCq67S8fhKHBnR4jH1P34E10bTibA/0','1','0','0','0','0','5','1466687055','1.28.157.197','1','0');
INSERT INTO `io_member` VALUES('67','1466688332','王金','938727460','15647412203','0','1466688332@yiyi.hnzhixi.com','/data/upload/member/67/image/201606/addd2fd46a19baba6091eaf67e589526.jpg','1','0','0','0','0','7','1466688332','1.28.157.197','1','100084694');
INSERT INTO `io_member` VALUES('68','1466726103','高玉祥','980587156','','0','1466726103@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/PiajxSqBRaEIgx2cWg3go7BjVQjsjtjbUvgZjpbsXwfDwnbLqIzamGY5jibRbBg4SW7XbWQjI2dD6cgwRm1cGfCA/0','1','0','0','0','0','7','1466726103','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('69','1466726144','高玉祥','269349759','','0','1466726144@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/PiajxSqBRaEIgx2cWg3go7BjVQjsjtjbUvgZjpbsXwfDwnbLqIzamGY5jibRbBg4SW7XbWQjI2dD6cgwRm1cGfCA/0','1','0','0','0','0','5','1466726144','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('70','1466732540','飞','168520875','13948940333','0','1466732540@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/I1YzhXxW8YBawlvrjEY4I3fJXzkwFOXkL6Sr0fyr7lEzhZE403lsD6fdpMmib7Kicasiaia6WxuvWCtpVo7SmTOxuu5QgRSY0MJz/0','1','0','0','0','0','7','1466732540','117.136.3.66','1','0');
INSERT INTO `io_member` VALUES('71','1466732552','飞','505392932','13948940333','0','1466732552@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/I1YzhXxW8YBawlvrjEY4I3fJXzkwFOXkL6Sr0fyr7lEzhZE403lsD6fdpMmib7Kicasiaia6WxuvWCtpVo7SmTOxuu5QgRSY0MJz/0','1','0','0','0','0','5','1466732552','117.136.3.66','1','0');
INSERT INTO `io_member` VALUES('72','1466732712','李吉','154616399','15848064210','0','1466732712@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/loU1c7z4olcWUVjXE1YVcVwkcMN7iaJsjx7Qm8K5Sj9zwoP30E6oavTzS1ib5ug8u2Rnv7WGlEQZAFxNib3NQbzJQTDpqxtModU/0','1','0','0','0','0','7','1466732712','110.17.170.39','1','0');
INSERT INTO `io_member` VALUES('73','1466738151','窦培军','637643918','13847411231','0','1466738151@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/loU1c7z4oldINkmaIOhdj30iaz9aXYH9qJPgDTp9VG7GgX7yHcEgANyjGxRiaGibR1RVRCTnibgm94qPUAhKk5rYMicicoQu3mUapj/0','1','0','0','0','0','5','1466738151','120.193.211.7','1','0');
INSERT INTO `io_member` VALUES('74','1466738560','闫文才','506453113','15848402925','0','1466738560@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcDfiaUl4Dbc8zu2euRl0SdbkFzE4ACetic6GWIpibgjYAfHf87wlu6oLc0jOMwreIneGn37zDt3BHtoaluztP1y8bf/0','1','0','0','0','0','5','1466738560','223.104.15.195','1','0');
INSERT INTO `io_member` VALUES('75','1466740383','李吉','370145024','','0','1466740383@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/loU1c7z4olcWUVjXE1YVcVwkcMN7iaJsjx7Qm8K5Sj9zwoP30E6oavTzS1ib5ug8u2Rnv7WGlEQZAFxNib3NQbzJQTDpqxtModU/0','1','0','0','0','0','5','1466740383','110.17.170.39','1','0');
INSERT INTO `io_member` VALUES('76','1466741342','和为贵善为本','147009532','','0','1466741342@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/Xjwy6ViaAjR3XWe9Q4Rsk1z6jwQOl6cqiab1EuQKBWJyiceuywTsnn9stG9LnISic85z16lDnIuLAQt5TTWMOwf3HjmjIU6jiaLcB/0','1','0','0','0','0','5','1466741342','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('77','1466746200','NBA','216358365','','0','1466746200@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcCG8ibhuyx8L81kbp6rNiaDyjD1uFtDKLj2hDcjJic4Ricu7UPfyJcwj6eATbxSoFQjBWr2rqATiaunNx6JnTlWyJD5M/0','1','0','0','0','0','7','1466746200','117.136.3.83','1','0');
INSERT INTO `io_member` VALUES('78','1466746953','NBA','870027302','','0','1466746953@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/DaTMC2DeAcCG8ibhuyx8L81kbp6rNiaDyjD1uFtDKLj2hDcjJic4Ricu7UPfyJcwj6eATbxSoFQjBWr2rqATiaunNx6JnTlWyJD5M/0','1','0','0','0','0','5','1466746953','117.136.3.83','1','0');
INSERT INTO `io_member` VALUES('79','1466908030','奤','808837538','','0','1466908030@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/PiajxSqBRaEK3I2yF9OM1TyR5BDRMibWtBk1c6v7tsGOzGPTf58OtRccGczLopRtDe47iaAWmZECdicNsEEr8eZ6wQ/0','1','0','0','0','0','5','1466908030','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('80','1466908037','奤','358984553','15155100692','0','1466908037@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/PiajxSqBRaEK3I2yF9OM1TyR5BDRMibWtBk1c6v7tsGOzGPTf58OtRccGczLopRtDe47iaAWmZECdicNsEEr8eZ6wQ/0','1','0','0','0','0','7','1466908037','58.18.100.43','1','0');
INSERT INTO `io_member` VALUES('81','1466950309','翱翔蓝天','713137185','','0','1466950309@yiyi.hnzhixi.com','http://wx.qlogo.cn/mmopen/yCyMT3JxwA2OhxZLN90kqoQdnNeMEIRfiad44VdXWgcaUx68cudjbDzsdJL4W15gXBv9NChPfzIarK73mYuT1OBibKfxibjzjGe/0','1','0','0','0','0','5','1466950309','1.31.193.86','1','0');

DROP TABLE IF EXISTS `io_member_connect`;
CREATE TABLE `io_member_connect` (
  `uid` mediumint(9) NOT NULL,
  `openid` varchar(32) NOT NULL,
  `modelid` smallint(5) NOT NULL COMMENT '用户模型 双身份使用'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

INSERT INTO `io_member_connect` VALUES('8','o-nP-w4SEh0PmAz9F1_fDnPWCsSU','5');
INSERT INTO `io_member_connect` VALUES('2','o-nP-w4SEh0PmAz9F1_fDnPWCsSU','7');
INSERT INTO `io_member_connect` VALUES('3','o-nP-w9YpwH5rf0dgFaanye5CnTw','7');
INSERT INTO `io_member_connect` VALUES('4','o-nP-w9jca9Th5h0uqPRFtczYGH4','7');
INSERT INTO `io_member_connect` VALUES('5','o-nP-wxA56tbA-VZVJR-wcyZL3jo','7');
INSERT INTO `io_member_connect` VALUES('6','o-nP-w2VKli0dKUS3XHG6n7g6kvM','7');
INSERT INTO `io_member_connect` VALUES('7','o-nP-w2VKli0dKUS3XHG6n7g6kvM','5');
INSERT INTO `io_member_connect` VALUES('8','o-nP-w9YpwH5rf0dgFaanye5CnTw','5');
INSERT INTO `io_member_connect` VALUES('9','o-nP-w6ZVZNcK3gRpxI6pwQc9gY0','5');
INSERT INTO `io_member_connect` VALUES('10','o-nP-w6ZVZNcK3gRpxI6pwQc9gY0','7');
INSERT INTO `io_member_connect` VALUES('11','o-nP-wxA56tbA-VZVJR-wcyZL3jo','5');
INSERT INTO `io_member_connect` VALUES('12','o-nP-w4foG3rlig4JumH0BaoOy8o','7');
INSERT INTO `io_member_connect` VALUES('13','o-nP-w9jca9Th5h0uqPRFtczYGH4','5');
INSERT INTO `io_member_connect` VALUES('20','o-nP-w4JGUZ2P3kXct28vYlZMonc','7');
INSERT INTO `io_member_connect` VALUES('15','o-nP-w4APLqwFXAqJ_9_Jg7VuK08','5');
INSERT INTO `io_member_connect` VALUES('25','o-nP-w4APLqwFXAqJ_9_Jg7VuK08','7');
INSERT INTO `io_member_connect` VALUES('18','o-nP-w7bpREnNwrrP6vu02w-5g14','7');
INSERT INTO `io_member_connect` VALUES('56','o-nP-w7bpREnNwrrP6vu02w-5g14','5');
INSERT INTO `io_member_connect` VALUES('31','o-nP-w4JGUZ2P3kXct28vYlZMonc','5');
INSERT INTO `io_member_connect` VALUES('23','o-nP-w4foG3rlig4JumH0BaoOy8o','5');
INSERT INTO `io_member_connect` VALUES('33','o-nP-w4LOqmPkdKpEsITKIUqI6CE','7');
INSERT INTO `io_member_connect` VALUES('26','o-nP-w0kJEh_owJ1NP-FrMpeAH48','7');
INSERT INTO `io_member_connect` VALUES('36','o-nP-w0kJEh_owJ1NP-FrMpeAH48','5');
INSERT INTO `io_member_connect` VALUES('28','o-nP-w0q_B9vHB_l4s0HXTiylgbo','7');
INSERT INTO `io_member_connect` VALUES('55','o-nP-w0q_B9vHB_l4s0HXTiylgbo','5');
INSERT INTO `io_member_connect` VALUES('34','o-nP-w4LOqmPkdKpEsITKIUqI6CE','5');
INSERT INTO `io_member_connect` VALUES('42','o-nP-wxyi-PmkPEn-fWnGCxzyyQM','7');
INSERT INTO `io_member_connect` VALUES('37','o-nP-w5vjmal4qV-oLtkj6v_Q3ME','5');
INSERT INTO `io_member_connect` VALUES('38','o-nP-w5vjmal4qV-oLtkj6v_Q3ME','7');
INSERT INTO `io_member_connect` VALUES('39','o-nP-wyPvxWBGPuVlguMQ-bR8uy8','5');
INSERT INTO `io_member_connect` VALUES('40','o-nP-w5amWn8v0gEN-2dAk297lok','7');
INSERT INTO `io_member_connect` VALUES('41','o-nP-w5amWn8v0gEN-2dAk297lok','5');
INSERT INTO `io_member_connect` VALUES('43','o-nP-w-4qw4TbrAi4yySN3GYbxws','7');
INSERT INTO `io_member_connect` VALUES('44','o-nP-wxW3r-fuEHIcipmmpIKpprE','7');
INSERT INTO `io_member_connect` VALUES('45','o-nP-w9B5JV6kKG9y_QvUk4VEHY4','7');
INSERT INTO `io_member_connect` VALUES('46','o-nP-w-KgXnlGsxI3jFVTZABs60Y','7');
INSERT INTO `io_member_connect` VALUES('47','o-nP-w-4qw4TbrAi4yySN3GYbxws','5');
INSERT INTO `io_member_connect` VALUES('48','o-nP-w4e3myVXSwsbPdBbBKfZCXI','7');
INSERT INTO `io_member_connect` VALUES('49','o-nP-wyn7XImCp9_1EhSyhGBU0Ho','7');
INSERT INTO `io_member_connect` VALUES('50','o-nP-wzHqv7RObT3Q2yswtIbHAmw','7');
INSERT INTO `io_member_connect` VALUES('51','o-nP-wxW3r-fuEHIcipmmpIKpprE','5');
INSERT INTO `io_member_connect` VALUES('52','o-nP-w9B5JV6kKG9y_QvUk4VEHY4','5');
INSERT INTO `io_member_connect` VALUES('53','o-nP-w9tpuBXSqCmdYGv1-IE1OJg','7');
INSERT INTO `io_member_connect` VALUES('57','o-nP-wxXD5BLJvdA5vWimdpfzUbU','7');
INSERT INTO `io_member_connect` VALUES('58','o-nP-w7SJrvdkF7qxdlXJ1VqS8CA','7');
INSERT INTO `io_member_connect` VALUES('59','o-nP-w9Eubs64nzi8AQWMRd0P0kk','5');
INSERT INTO `io_member_connect` VALUES('60','o-nP-w-9Hgb7lZOeloOiAa5Rgg2c','7');
INSERT INTO `io_member_connect` VALUES('61','o-nP-wxXD5BLJvdA5vWimdpfzUbU','5');
INSERT INTO `io_member_connect` VALUES('62','o-nP-w-9Hgb7lZOeloOiAa5Rgg2c','5');
INSERT INTO `io_member_connect` VALUES('63','o-nP-wyajeCE7xcLgyNpQX7BesoE','7');
INSERT INTO `io_member_connect` VALUES('64','o-nP-wyajeCE7xcLgyNpQX7BesoE','5');
INSERT INTO `io_member_connect` VALUES('65','o-nP-w7LQ41uVm7mqix7zrTT-a8o','7');
INSERT INTO `io_member_connect` VALUES('66','o-nP-w72sw9QUdV4_FJSyG_cqxT4','5');
INSERT INTO `io_member_connect` VALUES('67','o-nP-w72sw9QUdV4_FJSyG_cqxT4','7');
INSERT INTO `io_member_connect` VALUES('68','o-nP-w-lcipJpROIxfoOjBlYLSSg','7');
INSERT INTO `io_member_connect` VALUES('69','o-nP-w-lcipJpROIxfoOjBlYLSSg','5');
INSERT INTO `io_member_connect` VALUES('70','o-nP-w4-WBvQU6-F4fWcmqEl74HI','7');
INSERT INTO `io_member_connect` VALUES('71','o-nP-w4-WBvQU6-F4fWcmqEl74HI','5');
INSERT INTO `io_member_connect` VALUES('72','o-nP-wxCSkDY1JJSf9WSCrfYzlIM','7');
INSERT INTO `io_member_connect` VALUES('73','o-nP-w029B5N-l-FQv-siCdbGP2s','5');
INSERT INTO `io_member_connect` VALUES('74','o-nP-wwSeCJeDabDUEkKyYA3rhfw','5');
INSERT INTO `io_member_connect` VALUES('75','o-nP-wxCSkDY1JJSf9WSCrfYzlIM','5');
INSERT INTO `io_member_connect` VALUES('76','o-nP-wzHqv7RObT3Q2yswtIbHAmw','5');
INSERT INTO `io_member_connect` VALUES('77','o-nP-w2nP2pmYfhHz-cOKvqEU5ts','7');
INSERT INTO `io_member_connect` VALUES('78','o-nP-w2nP2pmYfhHz-cOKvqEU5ts','5');
INSERT INTO `io_member_connect` VALUES('79','o-nP-wxN8ONHmiqlOonAF7ogc1l8','5');
INSERT INTO `io_member_connect` VALUES('80','o-nP-wxN8ONHmiqlOonAF7ogc1l8','7');
INSERT INTO `io_member_connect` VALUES('81','o-nP-w9tpuBXSqCmdYGv1-IE1OJg','5');

DROP TABLE IF EXISTS `io_member_doctor`;
CREATE TABLE `io_member_doctor` (
  `id` mediumint(8) NOT NULL,
  `cardid` varchar(255) NOT NULL,
  `brithday` varchar(255) NOT NULL,
  `good` varchar(255) NOT NULL,
  `info` mediumtext NOT NULL,
  `images` mediumtext NOT NULL,
  `yssx` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

INSERT INTO `io_member_doctor` VALUES('2','220432182837464893','1828-37-46','舒服的','属蛇','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/2/image/201606/b7c33e5ae6c6657170ce41363f9f4219.jpeg\";}s:8:\"filename\";a:1:{i:0;s:10:\"image.jpeg\";}}','基层医生');
INSERT INTO `io_member_doctor` VALUES('3','110105198409230000','1984-09-23','呼吸科','主治医师','a:2:{s:7:\"fileurl\";a:1:{i:0;s:71:\"/data/upload/member/3/image/201606/3ba25230da6378ebcc7a5eb282d42c77.png\";}s:8:\"filename\";a:1:{i:0;s:34:\"Screenshot_2016-06-08-16-15-40.png\";}}','基层医生');
INSERT INTO `io_member_doctor` VALUES('4','362130198810060088','1988-10-06','内科','mmmmm','a:2:{s:7:\"fileurl\";a:1:{i:0;s:71:\"/data/upload/member/4/image/201606/4c143c83e01158775f591356d183923c.jpg\";}s:8:\"filename\";a:1:{i:0;s:36:\"3467d51f964f2b5afad76a716d2c3316.jpg\";}}','基层医生');
INSERT INTO `io_member_doctor` VALUES('5','110118198090180336','1980-90-18','心理学','心理医生','a:2:{s:7:\"fileurl\";a:1:{i:0;s:71:\"/data/upload/member/5/image/201606/658ccf542c9fb9fd4a8c1af0b29b35d7.jpg\";}s:8:\"filename\";a:1:{i:0;s:9:\"image.jpg\";}}','基层医生');
INSERT INTO `io_member_doctor` VALUES('6','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('10','410782198411261578','1984-11-26','好多话大静','的话大静家大静大静对你的吧','a:2:{s:7:\"fileurl\";a:1:{i:0;s:73:\"/data/upload/member/10/image/201606/298a362f25397db83f2baabe8e6a7bd7.jpeg\";}s:8:\"filename\";a:1:{i:0;s:10:\"image.jpeg\";}}','');
INSERT INTO `io_member_doctor` VALUES('12','511528197501027895','1975-01-02','神经病','华佗再世','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/12/image/201606/1d3f4261e2cbd7e1ac4d3625215c3d1b.jpg\";}s:8:\"filename\";a:1:{i:0;s:26:\"microMsg.1438167778614.jpg\";}}','');
INSERT INTO `io_member_doctor` VALUES('20','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('25','130198198407213533','1984-07-21','痤疮  颈肩损伤','对痤疮有很深刻的了解并能够有效的治疗和控制；颈肩损伤是现代人常患有的疾病，治疗颈肩损伤用对方法很重要。','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/25/image/201606/1d529aa1aa3e78151caddcb6e5f82da1.jpg\";}s:8:\"filename\";a:1:{i:0;s:20:\"76V58PICKWi_1024.jpg\";}}','');
INSERT INTO `io_member_doctor` VALUES('18','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('26','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('28','110101198801011331','1988-01-01','各种疑难杂症','华佗在世','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/28/image/201606/8ec17de0650e33a661e3f728c8b18963.jpg\";}s:8:\"filename\";a:1:{i:0;s:26:\"microMsg.1466061218341.jpg\";}}','基层医生');
INSERT INTO `io_member_doctor` VALUES('33','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('1','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('38','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('40','','','','','','');
INSERT INTO `io_member_doctor` VALUES('42','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('43','152627198102172211','1981-02-17','中医针灸','本人从医十年','a:2:{s:7:\"fileurl\";a:1:{i:0;s:0:\"\";}s:8:\"filename\";a:1:{i:0;s:23:\"IMG_20160602_065806.jpg\";}}','基层医生');
INSERT INTO `io_member_doctor` VALUES('44','150924197108286720','1971-08-28','全科','本人从医二十六年','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/44/image/201606/2cb3c179c02abf48e01cfd5452e98152.jpg\";}s:8:\"filename\";a:1:{i:0;s:9:\"image.jpg\";}}','基层医生');
INSERT INTO `io_member_doctor` VALUES('45','152627197911181930','1979-11-18','内科疾病','王飞，男，毕业于内蒙古医药专修学院。','a:2:{s:7:\"fileurl\";a:1:{i:0;s:72:\"/data/upload/member/45/image/201606/ef86b2af0bc0e0710ae3963065545be2.jpg\";}s:8:\"filename\";a:1:{i:0;s:23:\"IMG_20160613_165000.jpg\";}}','基层医生');
INSERT INTO `io_member_doctor` VALUES('46','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('48','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('49','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('50','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('53','','','','','','');
INSERT INTO `io_member_doctor` VALUES('57','','','','','','');
INSERT INTO `io_member_doctor` VALUES('58','','','','','','');
INSERT INTO `io_member_doctor` VALUES('60','','','','','','');
INSERT INTO `io_member_doctor` VALUES('63','152627195712071318','1957-12-07','全科','一','a:2:{s:7:\"fileurl\";a:1:{i:0;s:0:\"\";}s:8:\"filename\";a:1:{i:0;s:17:\"1466668738212.jpg\";}}','');
INSERT INTO `io_member_doctor` VALUES('65','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('67','','','','','','');
INSERT INTO `io_member_doctor` VALUES('68','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('70','','','','','','基层医生');
INSERT INTO `io_member_doctor` VALUES('72','','','','','','');
INSERT INTO `io_member_doctor` VALUES('77','','','','','','');
INSERT INTO `io_member_doctor` VALUES('80','','','','','','');

DROP TABLE IF EXISTS `io_member_geren`;
CREATE TABLE `io_member_geren` (
  `id` mediumint(8) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

INSERT INTO `io_member_geren` VALUES('7');
INSERT INTO `io_member_geren` VALUES('8');
INSERT INTO `io_member_geren` VALUES('9');
INSERT INTO `io_member_geren` VALUES('11');
INSERT INTO `io_member_geren` VALUES('13');
INSERT INTO `io_member_geren` VALUES('15');
INSERT INTO `io_member_geren` VALUES('17');
INSERT INTO `io_member_geren` VALUES('23');
INSERT INTO `io_member_geren` VALUES('31');
INSERT INTO `io_member_geren` VALUES('34');
INSERT INTO `io_member_geren` VALUES('36');
INSERT INTO `io_member_geren` VALUES('37');
INSERT INTO `io_member_geren` VALUES('39');
INSERT INTO `io_member_geren` VALUES('41');
INSERT INTO `io_member_geren` VALUES('47');
INSERT INTO `io_member_geren` VALUES('51');
INSERT INTO `io_member_geren` VALUES('52');
INSERT INTO `io_member_geren` VALUES('55');
INSERT INTO `io_member_geren` VALUES('56');
INSERT INTO `io_member_geren` VALUES('59');
INSERT INTO `io_member_geren` VALUES('61');
INSERT INTO `io_member_geren` VALUES('62');
INSERT INTO `io_member_geren` VALUES('64');
INSERT INTO `io_member_geren` VALUES('66');
INSERT INTO `io_member_geren` VALUES('69');
INSERT INTO `io_member_geren` VALUES('71');
INSERT INTO `io_member_geren` VALUES('73');
INSERT INTO `io_member_geren` VALUES('74');
INSERT INTO `io_member_geren` VALUES('75');
INSERT INTO `io_member_geren` VALUES('76');
INSERT INTO `io_member_geren` VALUES('78');
INSERT INTO `io_member_geren` VALUES('79');
INSERT INTO `io_member_geren` VALUES('81');

DROP TABLE IF EXISTS `io_model`;
CREATE TABLE `io_model` (
  `modelid` smallint(5) unsigned NOT NULL AUTO_INCREMENT,
  `typeid` tinyint(3) NOT NULL,
  `modelname` char(30) NOT NULL,
  `tablename` char(20) NOT NULL,
  `listtpl` varchar(30) NOT NULL,
  `showtpl` varchar(30) NOT NULL,
  `joinid` smallint(5) DEFAULT NULL,
  `setting` text,
  PRIMARY KEY (`modelid`),
  KEY `typeid` (`typeid`),
  KEY `joinid` (`joinid`)
) ENGINE=MyISAM AUTO_INCREMENT=27 DEFAULT CHARSET=utf8;

INSERT INTO `io_model` VALUES('1','1','文章模型','content_news','list_news.html','show_news.html','0','a:1:{s:7:\"default\";a:6:{s:5:\"title\";a:2:{s:4:\"name\";s:6:\"标题\";s:4:\"show\";s:1:\"1\";}s:8:\"keywords\";a:2:{s:4:\"name\";s:9:\"关键字\";s:4:\"show\";s:1:\"1\";}s:5:\"thumb\";a:2:{s:4:\"name\";s:9:\"缩略图\";s:4:\"show\";s:1:\"1\";}s:11:\"description\";a:2:{s:4:\"name\";s:6:\"描述\";s:4:\"show\";s:1:\"1\";}s:4:\"time\";a:2:{s:4:\"name\";s:12:\"发布时间\";s:4:\"show\";s:1:\"1\";}s:4:\"hits\";a:2:{s:4:\"name\";s:9:\"阅读数\";s:4:\"show\";s:1:\"1\";}}}');
INSERT INTO `io_model` VALUES('13','1','问答模型','content_ask','list_ask.html','show_ask.html','0','a:1:{s:7:\"default\";a:6:{s:5:\"title\";a:2:{s:4:\"name\";s:6:\"标题\";s:4:\"show\";s:1:\"1\";}s:8:\"keywords\";a:2:{s:4:\"name\";s:9:\"关键字\";s:4:\"show\";s:1:\"0\";}s:5:\"thumb\";a:2:{s:4:\"name\";s:9:\"缩略图\";s:4:\"show\";s:1:\"0\";}s:11:\"description\";a:2:{s:4:\"name\";s:6:\"描述\";s:4:\"show\";s:1:\"0\";}s:4:\"time\";a:2:{s:4:\"name\";s:12:\"发布时间\";s:4:\"show\";s:1:\"1\";}s:4:\"hits\";a:2:{s:4:\"name\";s:9:\"阅读数\";s:4:\"show\";s:1:\"0\";}}}');
INSERT INTO `io_model` VALUES('3','3','意见反馈','form_gestbook','list_gestbook.html','form_gestbook.html','0','a:1:{s:4:\"form\";a:8:{s:4:\"post\";s:1:\"1\";s:3:\"num\";s:1:\"0\";s:4:\"time\";s:0:\"\";s:5:\"check\";s:1:\"0\";s:4:\"code\";s:1:\"0\";s:6:\"member\";s:1:\"0\";s:4:\"show\";a:2:{i:0;s:5:\"phone\";i:1;s:7:\"content\";}s:10:\"membershow\";a:2:{i:0;s:5:\"phone\";i:1;s:7:\"content\";}}}');
INSERT INTO `io_model` VALUES('4','3','文章评论@(废弃 与 分享合并)','form_comment','list_comment.html','form.html','0','a:1:{s:4:\"form\";a:8:{s:4:\"post\";s:1:\"0\";s:3:\"num\";s:1:\"0\";s:4:\"time\";s:0:\"\";s:5:\"check\";s:1:\"0\";s:4:\"code\";s:1:\"0\";s:6:\"member\";s:1:\"0\";s:4:\"show\";a:1:{i:0;s:14:\"pinglunneirong\";}s:10:\"membershow\";a:1:{i:0;s:14:\"pinglunneirong\";}}}');
INSERT INTO `io_model` VALUES('5','2','居民','member_geren','list_geren.html','show_geren.html','0','');
INSERT INTO `io_model` VALUES('6','4','自动内链@(废弃)','autolink','list_autolink.html','show_autolink.html','0','a:1:{s:4:\"form\";a:1:{s:4:\"show\";a:3:{i:0;s:3:\"url\";i:1;s:7:\"keyword\";i:2;s:4:\"rank\";}}}');
INSERT INTO `io_model` VALUES('7','2','医生','member_doctor','list_doctor.html','show_doctor.html','0','');
INSERT INTO `io_model` VALUES('8','4','疾病管理','diy_disease','list_disease.html','show_disease.html','0','a:1:{s:4:\"form\";a:1:{s:4:\"show\";a:4:{i:0;s:4:\"type\";i:1;s:5:\"title\";i:2;s:4:\"info\";i:3;s:6:\"number\";}}}');
INSERT INTO `io_model` VALUES('9','4','地域管理','diy_area','list_area.html','show_area.html','0','a:1:{s:4:\"form\";a:1:{s:4:\"show\";a:5:{i:0;s:8:\"province\";i:1;s:4:\"city\";i:2;s:6:\"county\";i:3;s:5:\"towns\";i:4;s:7:\"village\";}}}');
INSERT INTO `io_model` VALUES('10','4','医疗机构','diy_mechanism','list_mechanism.html','show_mechanism.html','0','a:1:{s:4:\"form\";a:1:{s:4:\"show\";a:6:{i:0;s:5:\"title\";i:1;s:7:\"address\";i:2;s:5:\"level\";i:3;s:7:\"contact\";i:4;s:5:\"phone\";i:5;s:4:\"type\";}}}');
INSERT INTO `io_model` VALUES('11','4','医生管理','diy_doctor','list_doctor.html','show_doctor.html','0','a:1:{s:4:\"form\";a:1:{s:4:\"show\";a:6:{i:0;s:4:\"name\";i:1;s:3:\"sex\";i:2;s:5:\"minzu\";i:3;s:5:\"phone\";i:4;s:4:\"area\";i:5;s:9:\"mechanism\";}}}');
INSERT INTO `io_model` VALUES('12','4','家庭管理@(废弃)','diy_family','list_family.html','show_family.html','0','a:1:{s:4:\"form\";a:1:{s:4:\"show\";a:14:{i:0;s:4:\"bxzt\";i:1;s:4:\"name\";i:2;s:6:\"avatar\";i:3;s:8:\"realname\";i:4;s:7:\"xingbie\";i:5;s:8:\"birthday\";i:6;s:5:\"minzu\";i:7;s:5:\"phone\";i:8;s:6:\"cardid\";i:9;s:7:\"address\";i:10;s:12:\"relationship\";i:11;s:6:\"health\";i:12;s:9:\"attribute\";i:13;s:6:\"doctor\";}}}');
INSERT INTO `io_model` VALUES('14','3','问诊回答','form_answer','list_answer.html','form.html','13','a:1:{s:4:\"form\";a:8:{s:4:\"post\";s:1:\"0\";s:3:\"num\";s:1:\"0\";s:4:\"time\";s:0:\"\";s:5:\"check\";s:1:\"0\";s:4:\"code\";s:1:\"0\";s:6:\"member\";s:1:\"1\";s:4:\"show\";a:1:{i:0;s:7:\"content\";}s:10:\"membershow\";a:1:{i:0;s:7:\"content\";}}}');
INSERT INTO `io_model` VALUES('16','3','分享内容','form_share','list_share.html','form.html','1','a:1:{s:4:\"form\";a:8:{s:4:\"post\";s:1:\"1\";s:3:\"num\";s:1:\"1\";s:4:\"time\";s:0:\"\";s:5:\"check\";s:1:\"0\";s:4:\"code\";s:1:\"0\";s:6:\"member\";s:1:\"1\";s:4:\"show\";a:1:{i:0;s:7:\"content\";}s:10:\"membershow\";a:1:{i:0;s:7:\"content\";}}}');
INSERT INTO `io_model` VALUES('17','3','点赞功能','form_like','list_like.html','form.html','1','a:1:{s:4:\"form\";a:8:{s:4:\"post\";s:1:\"1\";s:3:\"num\";s:1:\"1\";s:4:\"time\";s:0:\"\";s:5:\"check\";s:1:\"0\";s:4:\"code\";s:1:\"0\";s:6:\"member\";s:1:\"0\";s:4:\"show\";a:1:{i:0;s:4:\"type\";}s:10:\"membershow\";a:1:{i:0;s:4:\"type\";}}}');
INSERT INTO `io_model` VALUES('18','1','培训信息','content_learning','list_learning.html','show_learning.html','0','a:1:{s:7:\"default\";a:6:{s:5:\"title\";a:2:{s:4:\"name\";s:6:\"标题\";s:4:\"show\";s:1:\"1\";}s:8:\"keywords\";a:2:{s:4:\"name\";s:9:\"关键字\";s:4:\"show\";s:1:\"1\";}s:5:\"thumb\";a:2:{s:4:\"name\";s:9:\"缩略图\";s:4:\"show\";s:1:\"1\";}s:11:\"description\";a:2:{s:4:\"name\";s:6:\"描述\";s:4:\"show\";s:1:\"1\";}s:4:\"time\";a:2:{s:4:\"name\";s:12:\"发布时间\";s:4:\"show\";s:1:\"1\";}s:4:\"hits\";a:2:{s:4:\"name\";s:9:\"阅读数\";s:4:\"show\";s:1:\"1\";}}}');
INSERT INTO `io_model` VALUES('19','1','居民模型','content_users','list_users.html','show_users.html','','a:1:{s:7:\"default\";a:6:{s:5:\"title\";a:2:{s:4:\"name\";s:6:\"标题\";s:4:\"show\";s:1:\"1\";}s:8:\"keywords\";a:2:{s:4:\"name\";s:9:\"关键字\";s:4:\"show\";s:1:\"0\";}s:5:\"thumb\";a:2:{s:4:\"name\";s:9:\"缩略图\";s:4:\"show\";s:1:\"1\";}s:11:\"description\";a:2:{s:4:\"name\";s:6:\"描述\";s:4:\"show\";s:1:\"1\";}s:4:\"time\";a:2:{s:4:\"name\";s:12:\"发布时间\";s:4:\"show\";s:1:\"1\";}s:4:\"hits\";a:2:{s:4:\"name\";s:9:\"阅读数\";s:4:\"show\";s:1:\"0\";}}}');
INSERT INTO `io_model` VALUES('20','3','体检结果','form_report','list_report.html','form.html','19','a:1:{s:4:\"form\";a:8:{s:4:\"post\";s:1:\"1\";s:3:\"num\";s:1:\"0\";s:4:\"time\";s:0:\"\";s:5:\"check\";s:1:\"0\";s:4:\"code\";s:1:\"0\";s:6:\"member\";s:1:\"0\";s:4:\"show\";a:2:{i:0;s:7:\"content\";i:1;s:5:\"files\";}s:10:\"membershow\";a:2:{i:0;s:7:\"content\";i:1;s:5:\"files\";}}}');
INSERT INTO `io_model` VALUES('21','4','广告','diy_ad','list_ad.html','show_ad.html','','a:1:{s:4:\"form\";a:1:{s:4:\"show\";a:3:{i:0;s:12:\"lianjiedizhi\";i:1;s:4:\"info\";i:2;s:4:\"type\";}}}');
INSERT INTO `io_model` VALUES('22','4','消息提醒','diy_message','list_message.html','show_message.html','','a:1:{s:4:\"form\";a:1:{s:4:\"show\";a:5:{i:0;s:6:\"userid\";i:1;s:4:\"type\";i:2;s:3:\"msg\";i:3;s:6:\"status\";i:4;s:3:\"url\";}}}');
INSERT INTO `io_model` VALUES('23','3','健康预警','form_warning','list_warning.html','warning.html','19','a:1:{s:4:\"form\";a:8:{s:4:\"post\";s:1:\"0\";s:3:\"num\";s:1:\"0\";s:4:\"time\";s:0:\"\";s:5:\"check\";s:1:\"0\";s:4:\"code\";s:1:\"0\";s:6:\"member\";s:1:\"0\";s:4:\"show\";a:14:{i:0;s:3:\"ssy\";i:1;s:3:\"szy\";i:2;s:7:\"xuetang\";i:3;s:7:\"xdtinfo\";i:4;s:5:\"maibo\";i:5;s:5:\"tiwen\";i:6;s:7:\"shengao\";i:7;s:7:\"tizhong\";i:8;s:3:\"BMI\";i:9;s:4:\"yyqk\";i:10;s:4:\"yybz\";i:11;s:6:\"hwinfo\";i:12;s:4:\"huxi\";i:13;s:4:\"chxt\";}s:10:\"membershow\";a:14:{i:0;s:3:\"ssy\";i:1;s:3:\"szy\";i:2;s:7:\"xuetang\";i:3;s:7:\"xdtinfo\";i:4;s:5:\"maibo\";i:5;s:5:\"tiwen\";i:6;s:7:\"shengao\";i:7;s:7:\"tizhong\";i:8;s:3:\"BMI\";i:9;s:4:\"yyqk\";i:10;s:4:\"yybz\";i:11;s:6:\"hwinfo\";i:12;s:4:\"huxi\";i:13;s:4:\"chxt\";}}}');
INSERT INTO `io_model` VALUES('24','4','居民投诉','diy_tousu','list_tousu.html','show_tousu.html','','a:1:{s:4:\"form\";a:1:{s:4:\"show\";a:5:{i:0;s:3:\"uid\";i:1;s:6:\"userid\";i:2;s:7:\"content\";i:3;s:3:\"cid\";i:4;s:4:\"time\";}}}');
INSERT INTO `io_model` VALUES('25','4','二维码关系表','diy_qrcode','list_qrcode.html','show_qrcode.html','','a:1:{s:4:\"form\";a:1:{s:4:\"show\";a:2:{i:0;s:5:\"docid\";i:1;s:6:\"openid\";}}}');
INSERT INTO `io_model` VALUES('26','4','基药目录','diy_jyml','list_jyml.html','show_jyml.html','','');

DROP TABLE IF EXISTS `io_model_field`;
CREATE TABLE `io_model_field` (
  `fieldid` mediumint(8) unsigned NOT NULL AUTO_INCREMENT,
  `modelid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `field` varchar(20) NOT NULL,
  `name` varchar(30) NOT NULL,
  `isshow` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `tips` text NOT NULL,
  `pattern` varchar(255) NOT NULL,
  `errortips` varchar(255) NOT NULL,
  `formtype` varchar(20) NOT NULL,
  `inputtype` varchar(20) NOT NULL COMMENT '前段表现类型',
  `setting` mediumtext NOT NULL,
  `listorder` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `disabled` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`fieldid`),
  KEY `modelid` (`modelid`)
) ENGINE=MyISAM AUTO_INCREMENT=133 DEFAULT CHARSET=utf8;

INSERT INTO `io_model_field` VALUES('1','1','content','内容','1','','','','editor','','a:4:{s:7:\"toolbar\";s:1:\"1\";s:5:\"width\";s:3:\"700\";s:6:\"height\";s:3:\"450\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('57','13','content','内容 ','1','','','','editor','','','0','0');
INSERT INTO `io_model_field` VALUES('58','14','content','回答内容','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"600\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('60','13','files','问诊附件','1','上传最近在医院或诊所的检查结果和处方等','','','files','','a:3:{s:4:\"type\";s:16:\"gif,png,jpg,jpeg\";s:7:\"preview\";s:1:\"1\";s:4:\"size\";s:1:\"2\";}','0','0');
INSERT INTO `io_model_field` VALUES('62','16','content','分享感言','1','','1','','textarea','','a:3:{s:5:\"width\";s:3:\"100\";s:6:\"height\";s:2:\"46\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('67','3','phone','手机号','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('68','3','content','建议内容','1','','1','','textarea','','a:3:{s:5:\"width\";s:3:\"650\";s:6:\"height\";s:2:\"46\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('6','4','pinglunneirong','评论内容','1','','1','评论内容不能为空','textarea','','a:3:{s:5:\"width\";s:3:\"400\";s:6:\"height\";s:2:\"90\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('7','6','url','链接地址','1','请输入链接网址或者相对路径','1','请输入正确的链接地址','input','','a:2:{s:4:\"size\";s:3:\"200\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('8','6','keyword','关键词','1','请输入要增加内链的关键词','1','关键词不能为空','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('9','6','rank','权重','1','','/^[0-9-]+$/','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:1:\"0\";}','0','0');
INSERT INTO `io_model_field` VALUES('10','6','target','打开方式','1','选择链接打开方式','','','radio','','a:2:{s:7:\"content\";s:14:\"新建窗口|1\";s:12:\"defaultvalue\";s:0:\"\";}','3','0');
INSERT INTO `io_model_field` VALUES('11','6','num','替换次数','1','请输入替换的最大次数','/^[0-9.-]+$/','只能是数字','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:1:\"1\";}','0','0');
INSERT INTO `io_model_field` VALUES('12','8','type','疾病种类','1','请选择疾病种类','1','','radio','','a:2:{s:7:\"content\";s:29:\"慢性疾病\r\n非慢性疾病\";s:12:\"defaultvalue\";s:15:\"传染性疾病\";}','0','0');
INSERT INTO `io_model_field` VALUES('13','8','title','疾病名称','1','请输入疾病名称','1','疾病名称不能为空','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('14','8','info','疾病描述','1','','','','editor','','a:5:{s:7:\"toolbar\";s:1:\"0\";s:5:\"items\";s:0:\"\";s:5:\"width\";s:3:\"680\";s:6:\"height\";s:3:\"300\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('16','9','province','省份','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','6','0');
INSERT INTO `io_model_field` VALUES('17','9','city','城市','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','5','0');
INSERT INTO `io_model_field` VALUES('110','23','csldqk','从事劳动情况','1','','','','radio','','a:2:{s:7:\"content\";s:43:\"不能从事\r\n轻体力工作\r\n正常劳动\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('19','9','village','行政村','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','2','0');
INSERT INTO `io_model_field` VALUES('20','9','county','区县','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','4','0');
INSERT INTO `io_model_field` VALUES('21','10','title','机构名称','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('22','10','address','地址','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('23','10','level','等级','1','','1','','select','','a:2:{s:7:\"content\";s:28:\"一级|1\r\n二级|2\r\n三级|3\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('24','10','contact','联系人','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('25','10','phone','联系电话','1','','/^[0-9-]{6,13}||^(1)[0-9]{10}$/','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('26','10','type','属性','1','','','','select','','a:2:{s:7:\"content\";s:18:\"公立|0\r\n私立|1\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('27','11','name','姓名','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('28','11','sex','性别','1','','1','','radio','','a:2:{s:7:\"content\";s:12:\"男|0\r\n女|1\";s:12:\"defaultvalue\";s:1:\"0\";}','0','0');
INSERT INTO `io_model_field` VALUES('29','11','minzu','民族','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('30','11','phone','手机号','1','','/^(1)[0-9]{10}$/','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('31','11','cardid','身份证号码','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('32','11','address','家庭地址','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('33','11','birthday','出生日期','1','','1','','date','','a:1:{s:4:\"type\";s:10:\"yyyy-MM-dd\";}','0','0');
INSERT INTO `io_model_field` VALUES('34','11','best','擅长','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('35','11','ranks','职称','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('36','11','area','负责区域','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('37','11','mechanism','所在医院/卫生室','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('38','11','jianjie','简介','1','','','','editor','','a:5:{s:7:\"toolbar\";s:1:\"0\";s:5:\"items\";s:0:\"\";s:5:\"width\";s:3:\"680\";s:6:\"height\";s:3:\"300\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('39','11','gongzuojingyan','工作经验','1','','','','editor','','a:5:{s:7:\"toolbar\";s:1:\"0\";s:5:\"items\";s:0:\"\";s:5:\"width\";s:3:\"680\";s:6:\"height\";s:3:\"300\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('40','11','files','证书','1','','','','files','','a:3:{s:4:\"type\";s:11:\"gif,png,jpg\";s:7:\"preview\";s:1:\"1\";s:4:\"size\";s:1:\"2\";}','0','0');
INSERT INTO `io_model_field` VALUES('41','12','bxzt','保险状态','1','','1','','radio','','a:2:{s:7:\"content\";s:31:\"新农合|1\r\n社保|2\r\n商保|3\";s:12:\"defaultvalue\";s:1:\"1\";}','0','0');
INSERT INTO `io_model_field` VALUES('42','12','name','户主姓名','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('44','12','avatar','头像','1','','1','','file','','a:3:{s:4:\"type\";s:11:\"gif,png,jpg\";s:7:\"preview\";s:1:\"0\";s:4:\"size\";s:1:\"2\";}','0','0');
INSERT INTO `io_model_field` VALUES('45','12','realname','姓名','1','','1','','input','','','0','0');
INSERT INTO `io_model_field` VALUES('46','12','xingbie','性别','1','','1','','radio','','a:2:{s:7:\"content\";s:12:\"男|0\r\n女|1\";s:12:\"defaultvalue\";s:1:\"0\";}','0','0');
INSERT INTO `io_model_field` VALUES('48','12','birthday','出生日期','1','','1','','date','','a:1:{s:4:\"type\";s:10:\"yyyy-MM-dd\";}','0','0');
INSERT INTO `io_model_field` VALUES('49','12','minzu','民族','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('50','12','phone','手机号','1','','/^(1)[0-9]{10}$/','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('51','12','cardid','身份证号','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('52','12','address','家庭地址','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('53','12','relationship','与户主关系','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('54','12','health','健康状况','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('55','12','attribute','家庭属性','1','','1','','radio','','a:2:{s:7:\"content\";s:14:\"贫困\r\n普通\";s:12:\"defaultvalue\";s:6:\"贫困\";}','0','0');
INSERT INTO `io_model_field` VALUES('56','12','doctor','家庭医生','1','','1','','input','','','0','0');
INSERT INTO `io_model_field` VALUES('66','1','images','图片集','1','','','','files','','a:3:{s:4:\"type\";s:11:\"gif,png,jpg\";s:7:\"preview\";s:1:\"1\";s:4:\"size\";s:1:\"2\";}','0','0');
INSERT INTO `io_model_field` VALUES('64','18','content','内容 ','1','','','','editor','','','0','0');
INSERT INTO `io_model_field` VALUES('65','17','type','心情','1','','1','','radio','','a:2:{s:7:\"content\";s:12:\"赞|1\r\n踩|0\";s:12:\"defaultvalue\";s:1:\"1\";}','0','0');
INSERT INTO `io_model_field` VALUES('69','7','cardid','身份证号','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('70','7','brithday','出生日期','1','','/^[\\d]{4}[-\\ ][\\d]{1,2}[-\\ ][\\d]{1,2}$/','','date','','a:1:{s:4:\"type\";s:10:\"yyyy-MM-dd\";}','0','0');
INSERT INTO `io_model_field` VALUES('71','7','good','专长疾病','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('72','7','info','医生简介','1','','1','','textarea','','a:3:{s:5:\"width\";s:3:\"600\";s:6:\"height\";s:2:\"46\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('73','7','images','证书','1','','1','','files','','a:3:{s:4:\"type\";s:11:\"gif,png,jpg\";s:7:\"preview\";s:1:\"1\";s:4:\"size\";s:1:\"2\";}','0','0');
INSERT INTO `io_model_field` VALUES('74','19','content','备注','1','','','','textarea','','a:3:{s:5:\"width\";s:3:\"500\";s:6:\"height\";s:2:\"46\";s:12:\"defaultvalue\";s:0:\"\";}','5','0');
INSERT INTO `io_model_field` VALUES('75','19','cardid','身份证号','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"240\";s:12:\"defaultvalue\";s:0:\"\";}','10','0');
INSERT INTO `io_model_field` VALUES('76','19','sex','性别','1','','','','radio','','a:2:{s:7:\"content\";s:12:\"男|1\r\n女|2\";s:12:\"defaultvalue\";s:1:\"1\";}','9','0');
INSERT INTO `io_model_field` VALUES('77','19','age','年龄','1','','/^[0-9.-]+$/','','input','tel','a:2:{s:4:\"size\";s:2:\"80\";s:12:\"defaultvalue\";s:0:\"\";}','8','1');
INSERT INTO `io_model_field` VALUES('78','19','poor','是否贫穷','1','','','','radio','','a:2:{s:7:\"content\";s:12:\"是|1\r\n否|0\";s:12:\"defaultvalue\";s:1:\"1\";}','7','0');
INSERT INTO `io_model_field` VALUES('79','19','phone','手机号','1','','/^(1)[0-9]{10}$/','','input','tel','a:2:{s:4:\"size\";s:3:\"240\";s:12:\"defaultvalue\";s:0:\"\";}','6','0');
INSERT INTO `io_model_field` VALUES('80','20','content','体检报告','1','','1','','textarea','','a:3:{s:5:\"width\";s:3:\"600\";s:6:\"height\";s:2:\"46\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('81','21','lianjiedizhi','链接地址','1','空连接 可填写 javascript:;','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('82','21','pic','图片','1','','1','','file','','a:3:{s:4:\"type\";s:11:\"gif,png,jpg\";s:7:\"preview\";s:1:\"0\";s:4:\"size\";s:1:\"2\";}','0','0');
INSERT INTO `io_model_field` VALUES('83','21','info','说明','1','','','','input','','a:2:{s:4:\"size\";s:3:\"360\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('84','22','userid','用户id','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('85','22','type','消息类型','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('86','22','msg','消息内容','1','','','','textarea','','a:3:{s:5:\"width\";s:3:\"100\";s:6:\"height\";s:2:\"46\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('87','22','status','状态','1','','','','radio','','a:2:{s:7:\"content\";s:18:\"未读|0\r\n已读|1\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('88','22','url','跳转地址','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('89','22','time','创建时间','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('90','23','ssy','收缩压','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('91','23','szy','舒张压','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('92','23','xuetang','空腹血糖','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('93','23','xdtinfo','心电图','1','','','','textarea','','a:3:{s:5:\"width\";s:3:\"100\";s:6:\"height\";s:2:\"46\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('94','23','xdtpic','心电图','1','','','','files','','a:3:{s:4:\"type\";s:11:\"gif,png,jpg\";s:7:\"preview\";s:1:\"0\";s:4:\"size\";s:1:\"2\";}','0','0');
INSERT INTO `io_model_field` VALUES('95','23','maibo','脉搏','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('96','23','tiwen','体温','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('97','23','shengao','身高','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('98','23','tizhong','体重','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('99','23','BMI','BMI','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('100','23','yyqk','用药情况','1','','','','radio','','a:2:{s:7:\"content\";s:46:\"未服用药物\r\n间断性用药\r\n长期用药\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('102','23','yybz','用药备注','1','','','','textarea','','a:3:{s:5:\"width\";s:3:\"100\";s:6:\"height\";s:2:\"46\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('103','23','hwinfo','红外诊断图','1','','','','textarea','','a:3:{s:5:\"width\";s:3:\"100\";s:6:\"height\";s:2:\"46\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('104','23','hwpic','红外诊断图','1','','','','files','','a:3:{s:4:\"type\";s:11:\"gif,png,jpg\";s:7:\"preview\";s:1:\"0\";s:4:\"size\";s:1:\"2\";}','0','0');
INSERT INTO `io_model_field` VALUES('105','24','uid','居民id','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('106','24','userid','医生id','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('107','24','content','投诉内容','1','','','','textarea','','a:3:{s:5:\"width\";s:3:\"100\";s:6:\"height\";s:2:\"46\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('108','24','cid','相关信息id','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('109','24','time','时间','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('111','23','huxi','呼吸','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('112','21','type','广告类型','1','','','','select','','a:2:{s:7:\"content\";s:26:\"居民首页\r\n医生首页\";s:12:\"defaultvalue\";s:1:\"0\";}','0','0');
INSERT INTO `io_model_field` VALUES('113','19','birthday','出生日期','1','','1','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','8','0');
INSERT INTO `io_model_field` VALUES('114','1','origin','文章来源','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('115','20','files','附件','1','','','','files','','a:3:{s:4:\"type\";s:11:\"gif,png,jpg\";s:7:\"preview\";s:1:\"0\";s:4:\"size\";s:1:\"2\";}','0','0');
INSERT INTO `io_model_field` VALUES('116','23','xtpic','血糖图','1','','','','files','','a:3:{s:4:\"type\";s:11:\"gif,png,jpg\";s:7:\"preview\";s:1:\"0\";s:4:\"size\";s:1:\"2\";}','0','0');
INSERT INTO `io_model_field` VALUES('117','19','pksx','贫困属性','1','','','','select','','a:2:{s:7:\"content\";s:54:\"一般贫困户\r\n低保户\r\n低保贫困户\r\n五保户\";s:12:\"defaultvalue\";s:0:\"\";}','6','0');
INSERT INTO `io_model_field` VALUES('118','19','pkxz','贫困性质','1','','','','select','','a:2:{s:7:\"content\";s:33:\"国家级\r\n省级\r\n市级\r\n县级\";s:12:\"defaultvalue\";s:0:\"\";}','6','0');
INSERT INTO `io_model_field` VALUES('119','19','pkyy','贫困原因','1','','','','select','','a:2:{s:7:\"content\";s:71:\"因病致贫\r\n因病返贫\r\n身体较差\r\n文化比较低\r\n劳动力少\";s:12:\"defaultvalue\";s:0:\"\";}','6','0');
INSERT INTO `io_model_field` VALUES('120','19','hzgx','与户主关系','1','','','','select','','a:2:{s:7:\"content\";s:70:\"丈夫\r\n妻子\r\n父亲\r\n母亲\r\n儿子\r\n女儿\r\n孙子\r\n孙女\r\n其他\";s:12:\"defaultvalue\";s:0:\"\";}','8','0');
INSERT INTO `io_model_field` VALUES('121','13','qid','问题ID','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:1:\"0\";}','0','0');
INSERT INTO `io_model_field` VALUES('122','13','departid','科室ID','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:1:\"0\";}','0','0');
INSERT INTO `io_model_field` VALUES('123','14','xywyhd','寻医问药回答','0','','','','textarea','','a:3:{s:5:\"width\";s:3:\"420\";s:6:\"height\";s:3:\"240\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('124','7','yssx','医生属性','1','','','','select','','a:2:{s:7:\"content\";s:69:\"基层医生\r\n县医院医生\r\n北京社区医生\r\n北京专科医生\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('125','19','jkzk','健康状况','1','','','','select','','a:2:{s:7:\"content\";s:25:\"健康\r\n亚健康\r\n疾病\";s:12:\"defaultvalue\";s:0:\"\";}','6','0');
INSERT INTO `io_model_field` VALUES('127','8','number','一年次数','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('128','19','jbids','疾病id','0','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('129','23','chxt','餐后血糖','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('130','25','docid','医生ID','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('131','25','openid','微信Openid','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');
INSERT INTO `io_model_field` VALUES('132','26','name','药品名称','1','','','','input','','a:2:{s:4:\"size\";s:3:\"180\";s:12:\"defaultvalue\";s:0:\"\";}','0','0');

DROP TABLE IF EXISTS `io_spider_catched`;
CREATE TABLE `io_spider_catched` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `urlkey` char(16) NOT NULL,
  `url` varchar(255) NOT NULL DEFAULT '',
  `dateline` int(11) unsigned NOT NULL DEFAULT '0',
  `rule` smallint(5) NOT NULL DEFAULT '0',
  `itemid` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  UNIQUE KEY `urlkey` (`urlkey`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `io_spider_contentpagerules`;
CREATE TABLE `io_spider_contentpagerules` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `value` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `io_spider_contentrules`;
CREATE TABLE `io_spider_contentrules` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `value` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `io_spider_listrules`;
CREATE TABLE `io_spider_listrules` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `value` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


